Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# dates.time_hours_ago.zero
source: 0 hours ago
de: vor 0 Std
es: hace 0 horas
fr: il y a 0 heures
ja: 0時間前

# dates.time_hours_ago_abbreviated.few
source: %{time_count} hrs ago
de: vor %{time_count} Std
es: hace %{time_count} hrs
fr: il y a %{time_count} h
ja: %{time_count} 時間前

# dates.time_hours_ago_abbreviated.many
source: %{time_count} hrs ago
de: vor %{time_count} Std
es: hace %{time_count} hrs
fr: il y a %{time_count} h
ja: %{time_count} 時間前

# dates.time_hours_ago_abbreviated.one
source: 1 hr ago
de: vor 1 Std
es: hace 1 hr
fr: il y a 1 h
ja: 1時間前

# dates.time_hours_ago_abbreviated.two
source: 2 hrs ago
de: vor 2 Std
es: hace 2 hrs
fr: il y a 2 h
ja: 2時間前

# dates.time_hours_ago_abbreviated.zero
source: 0 hrs ago
de: vor 0 Std
es: hace 0 hrs
fr: il y a 0 h
ja: 0時間前

# dates.time_in_days.few
source: in %{time_count} days
de: in %{time_count} Tagen
es: en %{time_count} días
fr: dans %{time_count} jours
ja: あと%{time_count} 日

# dates.time_in_days.many
source: in %{time_count} days
de: in %{time_count} Tagen
es: en %{time_count} días
fr: dans %{time_count} jours
ja: あと%{time_count} 日

# dates.time_in_days.one
source: in 1 day
de: in 1 Tag
es: en 1 día
fr: dans 1 jour
ja: あと1日

# dates.time_in_days.two
source: in 2 days
de: in 2 Tagen
es: en 2 días
fr: dans 2 jours
ja: あと2日

# dates.time_in_days.zero
source: in 0 days
de: in 0 Tagen
es: en 0 días
fr: dans 0 jours
ja: あと0日

# dates.time_in_days_abbreviated.few
source: in %{time_count} days
de: in %{time_count} Tagen
es: en %{time_count} días
fr: dans %{time_count} jours
ja: あと%{time_count} 日

# dates.time_in_days_abbreviated.many
source: in %{time_count} days
de: in %{time_count} Tagen
es: en %{time_count} días
fr: dans %{time_count} jours
ja: あと%{time_count} 日

# dates.time_in_days_abbreviated.one
source: in 1 day
de: in 1 Tag
es: en 1 día
fr: dans 1 jour
ja: あと1日

# dates.time_in_days_abbreviated.two
source: in 2 days
de: in 2 Tagen
es: en 2 días
fr: dans 2 jours
ja: あと2日

# dates.time_in_days_abbreviated.zero
source: in 0 days
de: in 0 Tagen
es: en 0 días
fr: dans 0 jours
ja: あと0日

# dates.time_in_hours.few
source: in %{time_count} hours
de: in %{time_count} Stunden
es: en %{time_count} horas
fr: dans %{time_count} heures
ja: あと%{time_count} 時間

# dates.time_in_hours.many
source: in %{time_count} hours
de: in %{time_count} Stunden
es: en %{time_count} horas
fr: dans %{time_count} heures
ja: あと%{time_count} 時間

# dates.time_in_hours.one
source: in 1 hour
de: in 1 Stunde
es: en 1 hora
fr: dans 1 heure
ja: あと1時間

# dates.time_in_hours.two
source: in 2 hours
de: in 2 Stunden
es: en 2 horas
fr: dans 2 heures
ja: あと2時間

# dates.time_in_hours.zero
source: in 0 hours
de: in 0 Stunden
es: en 0 horas
fr: dans 0 heures
ja: あと0時間

# dates.time_in_hours_abbreviated.few
source: in %{time_count} hrs
de: in %{time_count} Std
es: en %{time_count} hrs
fr: dans %{time_count} h
ja: あと%{time_count} 時間

# dates.time_in_hours_abbreviated.many
source: in %{time_count} hrs
de: in %{time_count} Std
es: en %{time_count} hrs
fr: dans %{time_count} h
ja: あと%{time_count} 時間

# dates.time_in_hours_abbreviated.one
source: in 1 hr
de: in 1 Std
es: en 1 hr
fr: dans 1 h
ja: あと1時間

# dates.time_in_hours_abbreviated.two
source: in 2 hrs
de: in 2 Std
es: en 2 hrs
fr: dans 2 h
ja: あと2時間

# dates.time_in_hours_abbreviated.zero
source: in 0 hrs
de: in 0 Std
es: en 0 hrs
fr: dans 0 h
ja: あと0時間

# dates.time_in_minutes.few
source: in %{time_count} minutes
de: in %{time_count} Minuten
es: en %{time_count} minutos
fr: dans %{time_count} minutes
ja: あと%{time_count} 分

# dates.time_in_minutes.many
source: in %{time_count} minutes
de: in %{time_count} Minuten
es: en %{time_count} minutos
fr: dans %{time_count} minutes
ja: あと%{time_count} 分

# dates.time_in_minutes.one
source: in 1 minute
es: en 1 minuto
fr: dans 1 minute
ja: あと1分

# dates.time_in_minutes.two
source: in 2 minutes
de: in 2 Minuten
es: en 2 minutos
fr: dans 2 minutes
ja: あと2分

# dates.time_in_minutes.zero
source: in 0 minutes
de: in 0 Minuten
es: en 0 minutes
fr: dans 0 minutes
ja: あと0分

# dates.time_in_minutes_abbreviated.few
source: in %{time_count} mins
de: in %{time_count} Min
es: en %{time_count} mins
fr: dans %{time_count} min
ja: あと%{time_count} 分

# dates.time_in_minutes_abbreviated.many
source: in %{time_count} mins
de: in %{time_count} Min
es: en %{time_count} mins
fr: dans %{time_count} min
ja: あと%{time_count} 分

# dates.time_in_minutes_abbreviated.one
source: in 1 min
es: en 1 min
fr: dans 1 min
ja: あと1分

# dates.time_in_minutes_abbreviated.two
source: in 2 mins
de: in 2 Min
es: en 2 mins
fr: dans 2 min
ja: あと2分

# dates.time_in_minutes_abbreviated.zero
source: in 0 mins
de: in 0 Min
es: en 0 mins
fr: dans 0 min
ja: あと0分

# dates.time_in_seconds.few
source: in "%{time_count} seconds"
de: in "%{time_count} Sekunden"
es: en "%{time_count} segundos"
fr: dans %{time_count} secondes
ja: あと "%{time_count} 秒"

# dates.time_in_seconds.many
source: in "%{time_count} seconds"
de: in "%{time_count} Sekunden"
es: en "%{time_count} segundos"
fr: dans %{time_count} secondes
ja: あと "%{time_count} 秒"

# dates.time_in_seconds.one
source: in 1 second
de: in 1 Sekunde
es: en 1 segundo
fr: dans 1 seconde
ja: あと1秒

# dates.time_in_seconds.two
source: in 2 seconds
de: in 2 Sekunden
es: en 2 segundos
fr: dans 2 secondes
ja: あと2秒

# dates.time_in_seconds.zero
source: in 0 seconds
de: in 0 Sekunden
es: en 0 segundos
fr: dans 0 secondes
ja: あと0秒

# dates.time_in_seconds_abbreviated.few
source: in "%{time_count} secs"
de: in "%{time_count} Sek"
es: en "%{time_count} segs"
fr: dans %{time_count} s
ja: あと "%{time_count} 秒"

# dates.time_in_seconds_abbreviated.many
source: in "%{time_count} secs"
de: in "%{time_count} Sek"
es: en "%{time_count} segs"
fr: dans %{time_count} s
ja: あと "%{time_count} 秒"

# dates.time_in_seconds_abbreviated.one
source: in 1 sec
de: in 1 Sek
es: en 1 seg
fr: dans 1 s
ja: あと1秒

# dates.time_in_seconds_abbreviated.two
source: in 2 secs
de: in 2 Sek
es: en 2 segs
fr: dans 2 s
ja: あと2秒

# dates.time_in_seconds_abbreviated.zero
source: in 0 secs
de: in 0 Sek
es: en 0 segs
fr: dans 0 s
ja: あと0秒

# dates.time_minutes.few
source: %{time_count} minutes
de: %{time_count} Minuten
es: %{time_count} minutos
ja: %{time_count} 分

# dates.time_minutes.many
source: %{time_count} minutes
de: %{time_count} Minuten
es: %{time_count} minutos
ja: %{time_count} 分

# dates.time_minutes.one
source: 1 minute
es: 1 minuto
ja: 1分

# dates.time_minutes.two
source: 2 minutes
de: 2 MInuten
es: 2 minutos
ja: 2分

# dates.time_minutes.zero
source: 0 minutes
de: 0 Minuten
es: 0 minutos
ja: 0分

# dates.time_minutes_ago.few
source: %{time_count} minutes ago
de: vor %{time_count} Minuten
es: hace %{time_count} minutos
fr: il y a %{time_count} minutes
ja: %{time_count} 分前

# dates.time_minutes_ago.many
source: %{time_count} minutes ago
de: vor %{time_count} Minuten
es: hace %{time_count} minutos
fr: il y a %{time_count} minutes
ja: %{time_count} 分前

# dates.time_minutes_ago.one
source: 1 minute ago
de: vor 1 Minute
es: hace 1 minuto
fr: il y a 1 minute
ja: 1分前

# dates.time_minutes_ago.two
source: 2 minutes ago
de: vor 2 Minuten
es: hace 2 minutos
fr: il y a 2 minutes
ja: 2分前

# dates.time_minutes_ago.zero
source: 0 minutes ago
de: vor 0 Minuten
es: hace 0 minutos
fr: il y a 0 minutes
ja: 0分前

# dates.time_minutes_ago_abbreviated.few
source: %{time_count} mins ago
de: vor %{time_count} Min
es: hace %{time_count} mins
fr: il y a %{time_count} min
ja: %{time_count} 分前

# dates.time_minutes_ago_abbreviated.many
source: %{time_count} mins ago
de: vor %{time_count} Min
es: hace %{time_count} mins
fr: il y a %{time_count} min
ja: %{time_count} 分前

# dates.time_minutes_ago_abbreviated.one
source: 1 min ago
de: vor 1 Min
es: hace 1 min
fr: il y a 1 min
ja: 1分前

# dates.time_minutes_ago_abbreviated.two
source: 2 mins ago
de: vor 2 Min
es: hace 2 mins
fr: il y a 2 min
ja: 2分前

# dates.time_minutes_ago_abbreviated.zero
source: 0 mins ago
de: vor 0 Min
es: hace 0 mins
fr: il y a 0 min
ja: 0分前

# dates.time_seconds.few
source: %{time_count} secs
de: %{time_count} Sek
es: %{time_count} segs
fr: %{time_count} s
ja: %{time_count} 秒

# dates.time_seconds.many
source: %{time_count} secs
de: %{time_count} Sek
es: %{time_count} segs
fr: %{time_count} s
ja: %{time_count} 秒

# dates.time_seconds.one
source: 1 sec
de: 1 Sek
es: 1 seg
fr: 1 s
ja: 1秒

# dates.time_seconds.two
source: 2 secs
de: 2 Sek
es: 2 segs
fr: 2 s
ja: 2秒

# dates.time_seconds.zero
source: 0 secs
de: 0 Sek
es: 0 segs
fr: 0 s
ja: 0秒

# dates.time_seconds_abbreviated.few
source: %{time_count} seconds
de: %{time_count} Sekunden
es: %{time_count} segundos
fr: %{time_count} secondes
ja: %{time_count} 秒

# dates.time_seconds_abbreviated.many
source: %{time_count} seconds
de: %{time_count} Sekunden
es: %{time_count} segundos
fr: %{time_count} secondes
ja: %{time_count} 秒

# dates.time_seconds_abbreviated.one
source: 1 second
de: 1 Sekunde
es: 1 segundo
fr: 1 seconde
ja: 1秒

# dates.time_seconds_abbreviated.two
source: 2 seconds
de: 2 Sekunden
es: 2 segundos
fr: 2 secondes
ja: 2秒

# dates.time_seconds_abbreviated.zero
source: 0 seconds
de: 0 Sekunden
es: 0 segundos
fr: 0 secondes
ja: 0秒

# dates.time_seconds_ago.few
source: %{time_count} secs ago
de: vor %{time_count} Sek
es: hace %{time_count} segs
fr: il y a %{time_count} s
ja: %{time_count} 秒前

# dates.time_seconds_ago.many
source: %{time_count} secs ago
de: vor %{time_count} Sek
es: hace %{time_count} segs
fr: il y a %{time_count} s
ja: %{time_count} 秒前

# dates.time_seconds_ago.one
source: 1 sec ago
de: vor 1 Sekunde
es: hace 1 seg
fr: il y a 1 sec
ja: 1秒前

# dates.time_seconds_ago.two
source: 2 secs ago
de: vor 2 Sek
es: hace 2 segs
fr: il y a 2 s
ja: 2秒前

# dates.time_seconds_ago.zero
source: 0 secs ago
de: vor 0 Sekunden
es: hace 0 segs
fr: il y a 0 s
ja: 0秒前

# dates.time_seconds_ago_abbreviated.few
source: %{time_count} seconds ago
de: vor %{time_count} Sekunden
es: hace %{time_count} segundos
fr: il y a %{time_count} secondes
ja: %{time_count} 秒前

# dates.time_seconds_ago_abbreviated.many
source: %{time_count} seconds ago
de: vor %{time_count} Sekunden
es: hace %{time_count} segundos
fr: il y a %{time_count} secondes
ja: %{time_count} 秒前

# dates.time_seconds_ago_abbreviated.one
source: 1 second ago
de: vor 1 Sekunde
es: hace 1 segundo
fr: il y a 1 seconde
ja: 1秒前

# dates.time_seconds_ago_abbreviated.two
source: 2 seconds ago
de: vor 2 Sekunden
es: hace 2 segundos
fr: il y a 2 secondes
ja: 2秒前

# dates.time_seconds_ago_abbreviated.zero
source: 0 seconds ago
de: vor 0 Sekunden
es: hace 0 segundos
fr: il y a 0 secondes
ja: 0秒前

# dates.yesterday
source: yesterday
de: Gestern
es: Ayer
fr: hier
ja: 昨日

# days.few
source: days
de: Tg
es: días
fr: jours
ja: 日

# days.many
source: days
de: Tg
es: días
fr: jours
ja: 日

# days.one
source: day
de: Tag
es: día
fr: jour
ja: 日

# days.two
source: days
de: Tg
es: días
fr: jours
ja: 日

# days.zero
source: days
de: Tg
es: días
fr: jours
ja: 日

# days_plural
source: days
de: Tg
es: días
fr: jours
ja: 日

# discovery.accessibility.buttons.sort_hint
source: Changes sort.
de: Sortiert Änderungen.
es: Clasif. de cambios.
fr: Modifie le tri.
ja: 並び変え

# discovery.accessibility.buttons.sort_label
source: Sort by %{sort}
de: Sortiert nach %{sort}
es: Clasificar por %{sort}
fr: Trier par %{sort}
ja: %{sort} で表示

# discovery.accessibility.live_project_count
source: Live projects
de: Live-Projekte
es: Proyectos activos
fr: Projets en cours
ja: 進行中プロジェクト

# discovery.accessibility.toolbar.buttons.activity_label
source: Activity feed
de: Aktivität-Übersicht
es: Resumen de actividad
fr: Flux d'activité
ja: アクティビティ

# discovery.accessibility.toolbar.buttons.filter_label
source: Filter by category
de: Filter: Kategorie
es: Ordenar por categoría
fr: Filtrer par catégorie
ja: カテゴリーで表示

# discovery.accessibility.toolbar.buttons.user_menu
source: User menu
de: Benutzermenü
es: Menú Usuario
fr: Menu utilisateur
ja: メニュー

# discovery.activity_sample.alert.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# discovery.activity_sample.alert.buttons.follow
source: Follow
de: Folgen
es: Seguir
fr: S'abonner
ja: フォロー

# discovery.activity_sample.alert.follow_friend_name
source: Follow %{friend_name}?
de: %{friend_name} folgen?
es: Seguir a %{friend_name}?
fr: Suivre %{friend_name} ?
ja: %{friend_name} をフォローしますか？

# discovery.activity_sample.button.see_all_activity
source: See all activity
de: Alle Aktivitäten anzeigen
es: Ver toda la actividad
fr: Toutes les activités
ja: アクティビティをみる

# discovery.activity_sample.title.Since_your_last_visit
source: Since your last visit
de: Seit deinem letzten Besuch
es: Desde tu última visita
fr: Depuis votre dernière visite
ja: 最終アクセス

# discovery.activity_sample.title.since_youve_been_gone
source: Since you've been gone...
de: Seit deinem letzten Besuch ...
es: Lo que ocurrió desde tu última visita:
fr: Depuis votre dernière visite...
ja: 最後のアクセスから

# discovery.all_of_scope
source: All of %{scope}
de: Alle in %{scope}
es: Todos en %{scope}
fr: Toute la catégorie %{scope}
ja: %{scope} の全て

# discovery.backing
source: Backing
de: Unterstützte Projekte
es: Proyectos patrocinados
fr: Engagements
ja: バック

# discovery.baseball_card.accessibility.category.label
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
ja: カテゴリー

# discovery.baseball_card.accessibility.location.label
source: Location
de: Ort
es: Ubicación
fr: Lieu
ja: 住所

# discovery.baseball_card.blurb_read_more
source: %{blurb}%{space}<u>Read%{space}more</u>%{space}
de: %{blurb}%{space}<u>Mehr%{space}lesen</u>%{space}
es: %{blurb}%{space}<u>Leer%{space}más</u>%{space}
fr: %{blurb}%{space}<u>Plus</u>%{space}
ja: %{blurb}%{space}<u>さらに%{space}読む</u>%{space}

# discovery.baseball_card.button.share
source: Share
de: Teilen
es: Compartir
fr: Partager
ja: シェア

# discovery.baseball_card.deadline_units.days
source: days
de: Tage
es: días
fr: jours
ja: 日

# discovery.baseball_card.deadline_units.hours
source: hours
de: Std
es: hrs
fr: heures
ja: 時間

# discovery.baseball_card.deadline_units.secs
source: secs
de: Sek
es: segs
fr: s
ja: 秒

# discovery.baseball_card.metadata.backer
source: You’re a backer!
de: Du gehörst jetzt zu den Unterstützern!
es: ¡Eres un patrocinador!
fr: Vous êtes contributeur !
ja: バッカーになりました！

# discovery.baseball_card.metadata.featured_project
source: Featured in %{category_name}
de: Vorgestellt in %{category_name}
es: Presentado en %{category_name}
fr: Un projet %{category_name} sélectionné
ja: %{category_name} を強調する

# discovery.baseball_card.metadata.potd
source: Project of the Day!
de: Projekt des Tages!
es: ¡Proyecto del día!
fr: Projet du jour !
ja: 今日のプロジェクト

# discovery.baseball_card.metadata.project_of_the_Day
source: Project of the Day
de: Projekt des Tages
es: Proyecto del día
fr: Projet du jour
ja: 今日のプロジェクト

# discovery.baseball_card.metadata.starred
source: You starred this project.
de: Gehört zu deinen Favoriten.
es: Entre tus proyectos destacados.
fr: Mes projets préférés !
ja: お気に入り済

# discovery.baseball_card.read_more
source: Read%{space}more%{space}
de: Mehr%{space}Info%{space}
es: Leer%{space}más%{space}
fr: En savoir%{space}plus%{space}
ja: %{space}さらに%{space}読む

# discovery.baseball_card.social.friends_are_backers.few
source: %{friend_name}, %{second_friend_name}, and %{remaining_count} more are backers.
de: %{friend_name}, %{second_friend_name}, und %{remaining_count} weitere unterstützen dieses Projekt.
es: %{friend_name}, %{second_friend_name}, y %{remaining_count} más patrocinan este proyecto.
fr: %{friend_name}, %{second_friend_name} et %{remaining_count} autres personnes sont contributeurs.
ja: %{friend_name} 、%{second_friend_name} 、他%{remaining_count} 人がバッカー

# discovery.baseball_card.social.friends_are_backers.many
source: %{friend_name}, %{second_friend_name}, and %{remaining_count} more are backers.
de: %{friend_name}, %{second_friend_name}, und %{remaining_count} weitere unterstützen dieses Projekt.
es: %{friend_name}, %{second_friend_name}, y %{remaining_count} más patrocinan este proyecto.
fr: %{friend_name}, %{second_friend_name} et %{remaining_count} autres personnes sont contributeurs.
ja: %{friend_name} 、%{second_friend_name} 、他%{remaining_count} 人がバッカー

# discovery.baseball_card.social.friends_are_backers.one
source: %{friend_name} is a backer.
de: %{friend_name} unterstützt dieses Projekt.
es: %{friend_name} patrocina este proyecto.
fr: %{friend_name} est contributeur.
ja: %{friend_name} がバッカー

# discovery.baseball_card.social.friends_are_backers.two
source: %{friend_name} and %{second_friend_name} are backers.
de: %{friend_name} und %{second_friend_name} unterstützen dieses Projekt.
es: %{friend_name} y %{second_friend_name} patrocinan este proyecto.
fr: %{friend_name} et %{second_friend_name} sont contributeurs.
ja: %{friend_name} と%{second_friend_name} がバッカー

# discovery.baseball_card.social.friends_are_backers.zero
source: None of your friends are backers.
de: Keiner deiner Freunde unterstützt dieses Projekt.
es: Ninguno de tus amigos patrocina este proyecto.
fr: Vos amis n'ont pas soutenu ce projet.
ja: 友達にバッカーはいません。

# discovery.baseball_card.stats.accessibility.live_stat_value.few
source: %{backers_count} backers so far, %{percent_funded} funded, %{time_left} to go
de: Bisher %{backers_count} Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene %{backers_count} patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: Pour le moment, %{backers_count} contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: 現在バッカー%{backers_count} 人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.live_stat_value.many
source: %{backers_count} backers so far, %{percent_funded} funded, %{time_left} to go
de: Bisher %{backers_count} Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene %{backers_count} patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: Pour le moment, %{backers_count} contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: 現在バッカー%{backers_count} 人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.live_stat_value.one
source: 1 backer so far, %{percent_funded} funded, %{time_left} to go
de: Bisher 1 Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene 1 patrocinador, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: Pour le moment, 1 contributeur, projet financé à %{percent_funded}, plus que %{time_left}
ja: 現在バッカー1人です。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.live_stat_value.two
source: 2 backers so far, %{percent_funded} funded, %{time_left} to go
de: Bisher 2 Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene 2 patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: Pour le moment, 2 contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: 現在バッカー2人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.live_stat_value.zero
source: 0 backers so far, %{percent_funded} funded, %{time_left} to go
de: Bisher 0 Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene 0 patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: Pour le moment, 0 contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: 現在バッカー0人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.non_live_stat_value.few
source: %{backers_count} backers total, %{percent_funded} funded, %{time_left} to go
de: Gesamt %{backers_count} Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene %{backers_count} patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: %{backers_count} contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: バッカー%{backers_count} 人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.non_live_stat_value.many
source: %{backers_count} backers total, %{percent_funded} funded, %{time_left} to go
de: Gesamt %{backers_count} Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene %{backers_count} patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: %{backers_count} contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: バッカー%{backers_count} 人、%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.non_live_stat_value.one
source: 1 backer total, %{percent_funded} funded, %{time_left} to go
de: Gesamt 1 Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene 1 patrocinador, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: 1 contributeur, projet financé à %{percent_funded}, plus que %{time_left}
ja: バッカー1人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.non_live_stat_value.two
source: 2 backers total, %{percent_funded} funded, %{time_left} to go
de: Gesamt 2 Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene 2 patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: 2 contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: バッカーは2人です。%{percent_funded} 達成し、%{time_left} で締切

# discovery.baseball_card.stats.accessibility.non_live_stat_value.zero
source: 0 backers total, %{percent_funded} funded, %{time_left} to go
de: Gesamt 0 Unterstützer, %{percent_funded} finanziert, noch %{time_left}
es: De momento tiene 0 patrocinadores, financiado al %{percent_funded}, tiempo restante: %{time_left}
fr: 0 contributeurs, projet financé à %{percent_funded}, plus que %{time_left}
ja: バッカー0人。%{percent_funded} 達成、%{time_left} で締切

# discovery.baseball_card.stats.backers
source: backers
de: Unterstützer
es: patrocinadores
fr: contributeurs
ja: バッカー

# discovery.baseball_card.stats.convert_from_pledged_of_goal
source: Converted from %{pledged} pledged of %{goal} goal.
de: Umgerechneter Betrag: %{pledged} von %{goal} (Fianzierungsziel).
es: Conversión: %{pledged} de la meta de %{goal}.
fr: Conversion de %{pledged} engagés pour un objectif de %{goal}
ja: %{goal}のゴールに対し%{pledged}達成

# discovery.baseball_card.stats.funded
source: funded
de: finanziert
es: financiado
fr: financé
ja: 達成

# discovery.baseball_card.stats.pledged_of_goal
source: pledged of %{goal}
de: von %{goal}
es: de %{goal}
fr: sur %{goal}
ja: %{goal} 達成

# discovery.baseball_card.stats.pledged_of_goal_short
source: of %{goal}
de: von %{goal}
es: de %{goal}
fr: sur %{goal}
ja: %{goal} 達成

# discovery.baseball_card.status_banner.canceled
source: Funding canceled
de: Finanzierung abgebrochen
es: Financiamiento cancelado
fr: Financement annulé
ja: 募集停止

# discovery.baseball_card.status_banner.canceled_date
source: Funding canceled %{date}
de: Finanzierung abgebrochen am %{date}
es: Financiamiento cancelado el %{date}
fr: Campagne annulée le %{date}
ja: %{date} に募集キャンセル

# discovery.baseball_card.status_banner.funding_unsuccessful_date
source: Funding unsuccessful %{date}
de: Finanzierung fehlgeschlagen %{date}
es: Financiamiento fallido %{date}
fr: Non financé %{date}
ja: %{date} にファンディング失敗

# discovery.baseball_card.status_banner.successful
source: Successfully funded!
de: Finanziert
es: ¡Financiado!
fr: Financé !
ja: 資金調達に成功

# discovery.baseball_card.status_banner.successful_date
source: Successfully funded %{date}
de: Erfolgreich finanziert am %{date}
es: Financiado con éxito el %{date}
fr: Intégralement financé le %{date}
ja: %{date} に目標達成
