Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# dashboard.graphs.funding.accessibility.live_stat_value.many
source: %{pledged} of %{goal} goal, %{backers_count} backers so far, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher %{backers_count} Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, %{backers_count} patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, %{backers_count} contributeurs pour le moment, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、%{backers_count} 人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.accessibility.live_stat_value.one
source: %{pledged} of %{goal} goal, 1 backer so far, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher 1 Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, 1 patrocinador hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, 1 contributeur pour le moment, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、1人のバッカー、 %{time_left} 日締切

# dashboard.graphs.funding.accessibility.live_stat_value.two
source: %{pledged} of %{goal} goal, 2 backers so far, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher 2 Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, 2 patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, 2 contributeurs pour le moment, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、3人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.accessibility.live_stat_value.zero
source: %{pledged} of %{goal} goal, 0 backers so far, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher 0 Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, 0 patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, 0 contributeurs pour le moment, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、0人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.accessibility.non_live_stat_value.few
source: %{pledged} of %{goal} goal, %{backers_count} backers total, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher %{backers_count} Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, %{backers_count} patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, %{backers_count} contributeurs, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、%{backers_count} 人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.accessibility.non_live_stat_value.many
source: %{pledged} of %{goal} goal, %{backers_count} backers total, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher %{backers_count} Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, %{backers_count} patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, %{backers_count} contributeurs, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、%{backers_count} 人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.accessibility.non_live_stat_value.one
source: %{pledged} of %{goal} goal, 1 backer total, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher 1 Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, 1 patrocinador hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, 1 contributeur, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、1人のバッカー、 %{time_left} 日締切

# dashboard.graphs.funding.accessibility.non_live_stat_value.two
source: %{pledged} of %{goal} goal, 2 backers total, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher 2 Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, 2 patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, 2 contributeurs, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、2人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.accessibility.non_live_stat_value.zero
source: %{pledged} of %{goal} goal, 0 backers total, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher 0 Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, 0 patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, 0 contributeurs, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、0人のバッカー、 %{time_left} 日に締切

# dashboard.graphs.funding.backers
source: Backers
de: Unterstützer
es: Patrocinadores
fr: Contributeurs
ja: バッカー

# dashboard.graphs.funding.goal
source: Goal
de: Finanzierungsziel
es: Meta
fr: Objectif
ja: 目標

# dashboard.graphs.funding.pledged
source: Pledged
de: Beiträge
es: Contribuido
fr: Engagements
ja: プレッジ

# dashboard.graphs.funding.title
source: FUNDING PROGRESS
de: FINANZIERUNGS-VERLAUF
es: PROGRESO DEL FINANCIAMIENTO
fr: PROGRESSION DU FINANCEMENT
ja: 動向

# dashboard.graphs.funding.title_funding_progress
source: Funding Progress
de: Finanzierungsfortschritt
es: Progreso del financiamiento
fr: Évolution du financement
ja: ファンディングの進捗

# dashboard.graphs.funding.today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日

# dashboard.graphs.funding.yesterday
source: Yesterday
de: Gestern
es: Ayer
fr: Hier
ja: 昨日

# dashboard.graphs.referrers.average_pledge_amount
source: Average pledge amount
de: Durchschnittlicher Beitrag
es: Importe de contribución medio
fr: Engagement moyen
ja: 平均プレッジ額

# dashboard.graphs.referrers.backers
source: Backers
de: Unterstützer
es: Patrocinadores
fr: Contributeurs
ja: バッカー

# dashboard.graphs.referrers.percent
source: Percent
de: Prozent
es: Por ciento
fr: Pourcentage

# dashboard.graphs.referrers.percent_external
source: %{percent_external} External
de: %{percent_external} Extern
es: %{percent_external} Externos
fr: %{percent_external} de sources externes
ja: 外部の%{percent_external}%人

# dashboard.graphs.referrers.pledged
source: Pledged
de: Beiträge gesamt
es: Contribuido
fr: Engagements
ja: プレッジされた金額

# dashboard.graphs.referrers.pledged_via_custom
source: Pledged via custom
de: Benutzerdefinierte Beiträge
es: Contribuciones personalizadas
fr: Montant engagé via des sites référents personnalisés
ja: カスタム経由

# dashboard.graphs.referrers.pledged_via_external
source: Pledged via external
de: Externe Beiträge
es: Contribuido a través de externos
fr: Engagements externes
ja: 外部経由

# dashboard.graphs.referrers.pledged_via_kickstarter
source: Pledged via Kickstarter
de: Beiträge über Kickstarter
es: Contribuido a través de Kickstarter
fr: Montant engagé via Kickstarter
ja: Kickstarterでプレッジされた金額

# dashboard.graphs.referrers.show_more
source: Show more referrers
de: Weitere Referrer anzeigen
es: Mostrar más referer
fr: Afficher plus de référents
ja: 参照元を表示

# dashboard.graphs.referrers.source
source: Source
de: Quelle
es: Fuente
ja: ソース

# dashboard.graphs.referrers.title
source: REFERRERS
de: Referrer
es: REFERER
fr: RÉFÉRENTS
ja: リファラー

# dashboard.graphs.referrers.title_referrers
source: Referrers
de: Referrer
es: Referencias
fr: Référents
ja: リファラー

# dashboard.graphs.referrers.view_more_referrer_stats
source: View more referrer stats
de: Mehr ansehen
es: Mostrar más
fr: Plus de statistiques sur les référents
ja: リファラーログをもっとみる

# dashboard.graphs.rewards.backers
source: Backers
de: Unterstützer
es: Patrocinadores
fr: Contributeurs
ja: バッカー

# dashboard.graphs.rewards.no_reward
source: No reward
de: Keine Belohnung
es: Sin recompensa
fr: Pas de récompense
ja: リワード無

# dashboard.graphs.rewards.percent
source: Percent
de: Prozent
es: Por ciento
fr: Pourcentage
ja: パーセント

# dashboard.graphs.rewards.pledged
source: Pledged
de: Beiträge gesamt
es: Contribuido
fr: Engagements
ja: プレッジ

# dashboard.graphs.rewards.see_all
source: See all reward tiers
de: Alle Belohnungsstufen anzeigen
es: Ver todos los niveles de recompensas
fr: Tous les niveaux de récompense
ja: 全てみる

# dashboard.graphs.rewards.title
source: REWARDS
de: BELOHNUNGEN
es: RECOMPENSAS
fr: RÉCOMPENSES
ja: リワード

# dashboard.graphs.rewards.title_rewards
source: Rewards
de: Belohnungen
es: Recompensas
fr: Récompenses
ja: リワード

# dashboard.graphs.rewards.top_rewards
source: Top Rewards
de: Top-Belohnungen
es: Las mejores recompensas
fr: Récompenses les plus populaires
ja: トップリワード

# dashboard.graphs.rewards.view_more_reward_stats
source: View more reward stats
de: Mehr ansehen
es: Mostrar más
fr: Plus de statistiques sur les récompenses
ja: 詳細をみる

# dashboard.graphs.video.stats.external_start_count_off_site
source: %{external_start_count} off-site
de: %{external_start_count} extern
es: %{external_start_count} en sitios externos
fr: %{external_start_count} en externe
ja: 外部の%{external_start_count} 人

# dashboard.graphs.video.stats.internal_start_count_on_kickstarter
source: %{internal_start_count} on Kickstarter
de: %{internal_start_count} auf Kickstarter
es: %{internal_start_count} en Kickstarter
fr: %{internal_start_count} sur Kickstarter
ja: Kickstarterの%{internal_start_count} 人

# dashboard.graphs.video.stats.off_site
source: off-site
de: außerhalb Kickstarters
es: en otro lugar
fr: hors site
ja: オフサイト

# dashboard.graphs.video.stats.on_kickstarter
source: on Kickstarter
de: auf Kickstarter
es: en Kickstarter
fr: sur Kickstarter
ja: kickstarter上

# dashboard.graphs.video.stats.percent_plays_completed
source: %{percent_plays_completed} of plays completed
de: %{percent_plays_completed} aller Aufrufe wurden bis zum Ende wiedergegeben
es: %{percent_plays_completed} de reproducciones completadas
fr: %{percent_plays_completed} des personnes qui ont vu la vidéo l'ont regardée jusqu'à la fin
ja: %{percent_plays_completed}％完遂

# dashboard.graphs.video.stats.total_plays
source: %{total_start_count} plays
de: %{total_start_count} Aufrufe
es: %{total_start_count} reproducciones
fr: %{total_start_count} vues
ja: %{total_start_count} 人がプレイ

# dashboard.graphs.video.stats.total_plays_count.few
source: <b>%{total_start_count}</b> total plays
de: <b>%{total_start_count}</b> Aufrufe
es: <b>%{total_start_count}</b> reproducciones
fr: <b>%{total_start_count}</b> lectures (total)
ja: <b>%{total_start_count}</b>人がプレイ

# dashboard.graphs.video.stats.total_plays_count.many
source: <b>%{total_start_count}</b> total plays
de: <b>%{total_start_count}</b> Aufrufe
es: <b>%{total_start_count}</b> reproducciones
fr: <b>%{total_start_count}</b> lectures (total)
ja: <b>%{total_start_count}</b>人がプレイ

# dashboard.graphs.video.stats.total_plays_count.one
source: <b>1</b> total play
de: <b>0</b>Aufruf
es: <b>1</b> reproducciones
fr: <b>1</b> lecture (total)
ja: <b>1</b>人がプレイ

# dashboard.graphs.video.stats.total_plays_count.two
source: <b>2</b> total plays
de: <b>0</b>Aufrufe
es: <b>2</b> reproducciones
fr: <b>0</b> lectures (total)
ja: <b>2</b>人がプレイ

# dashboard.graphs.video.stats.total_plays_count.zero
source: <b>0</b> total plays
de: <b>0</b>Aufrufe
es: <b>0</b> reproducciones
fr: <b>0</b> lectures (total)
ja: <b>O</b>人がプレイ

# dashboard.graphs.video.title
source: VIDEO PLAYS
de: Videoaufrufe
es: REPRODUCCIONES DEL VÍDEO
fr: LECTURES DE LA VIDÉO
ja: ビデオ再生

# dashboard.graphs.video.title_video_plays
source: Video Plays
de: Video/Aufrufe
es: Reproducciones de video
fr: Lectures vidéo
ja: ビデオ再生

# dashboard.post_update.compose.attachment.actionsheets.image.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# dashboard.post_update.compose.attachment.actionsheets.image.buttons.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
ja: 削除

# dashboard.post_update.compose.attachment.actionsheets.image.remove_image
source: Remove image?
de: Bild entfernen?
es: ¿Eliminar imagen?
fr: Supprimer l'image?
ja: 画像を削除

# dashboard.post_update.compose.attachment.actionsheets.video.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# dashboard.post_update.compose.attachment.actionsheets.video.buttons.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
ja: 削除

# dashboard.post_update.compose.attachment.actionsheets.video.remove_video
source: Remove video?
de: Video entfernen?
es: ¿Eliminar vídeo?
fr: Supprimer la vidéo ?
ja: ビデオを削除

source: Are you sure you want to remove this image?
de: Bist du sicher, dass du dieses Bild entfernen möchtest?
es: ¿Seguro de que quieres eliminar esta imagen?
fr: Supprimer cette image?
ja: 本当に画像を削除しますか？

# dashboard.post_update.compose.attachment.alerts.image.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# dashboard.post_update.compose.attachment.alerts.image.buttons.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
ja: 削除

# dashboard.post_update.compose.attachment.alerts.image.remove_image
source: Remove image
de: Bild entfernen
es: Eliminar imagen
fr: Supprimer l'image
ja: 画像の削除

# dashboard.post_update.compose.attachment.buttons.add_attachment
source: Add attachment
de: Anhang hinzufügen
es: Agregar anexo
fr: Ajouter une pièce jointe
ja: 添付ファイルを追加

# dashboard.post_update.compose.attachment.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# dashboard.post_update.compose.attachment.buttons.choose_from_camera_roll
source: Choose from camera roll
de: Aus Camera Roll auswählen
es: Elegir del archivo de cámara
fr: Choisir à partir de l'album photo
ja: カメラロールから選択

# dashboard.post_update.compose.attachment.buttons.new_photo
source: New photo
de: Neues Foto
es: Nueva foto
fr: Nouvelle photo
ja: 新しい写真

# dashboard.post_update.compose.attachments_button
source: Attachments
de: Anhänge
es: Anexos
fr: Pièces jointes
ja: 添付

# dashboard.post_update.compose.choose_media_button
source: Choose from camera roll
de: Aus Camera Roll auswählen
es: Elegir del archivo de cámara
fr: Choisir à partir de l'album photo
ja: カメラロールから選択

# dashboard.post_update.compose.error.could_not_save_update
source: Couldn't save update.
de: Update konnte nicht gspeichert werden.
es: No se pudo guardar la actualización.
fr: Impossible d'enregistrer l'actu.
ja: 更新失敗

# dashboard.post_update.compose.loading
source: Loading...
de: Ladevorgang läuft...
es: Cargando...
fr: Chargement en cours...
ja: 読み込み中...

# dashboard.post_update.compose.new_media_button
source: Take a new photo/video
de: Neues Foto/Video hinzufügen
es: Tomar una nueva foto/un nuevo vídeo
fr: Nouvelle photo/vidéo
ja: 写真/ビデオを撮る

# dashboard.post_update.compose.no_attachments_placeholder
source: No attachments
de: Keine Anhänge
es: Sin anexos
fr: Pas de pièces jointes
ja: 添付なし

# dashboard.post_update.compose.placeholder_title
source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル

# dashboard.post_update.compose.private_label
source: Backers only
de: Nur für Unterstützer
es: Sólo para patrocinadores
fr: Contributeurs seulement
ja: バッカーのみ

# dashboard.post_update.compose.public_label
source: Public
de: Öffentlich
es: Público
ja: 公開

# dashboard.post_update.compose.update_number
source: Update #%{update_number}
de: Update Nr. %{update_number}
es: Actualización n° %{update_number}
fr: Actu no. %{update_number}
ja: %{update_count} アップデート

# dashboard.post_update.preview.confirmation_alert.cancel_button
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# dashboard.post_update.preview.confirmation_alert.confirm_button
source: Let’s do it!
de: Los gehts!
es: ¡Manos a la obra!
fr: Allons-y !
ja: 挑戦！

# dashboard.post_update.preview.confirmation_alert.error.something_wrong
source: Something went wrong.
de: Da hat etwas nicht geklappt.
es: Algo pasó aquí.
fr: Un erreur s'est produite.
ja: 問題が発生しました。

source: This will notify %{backer_count} backers that a new update is available. Are you sure you want to post?
de: %{backer_count} Unterstützer werden über das neue Update benachrichtigt. Bist du sicher, dass du es veröffentlichen willst?
es: Esto notificará a %{backer_count} patrocinadores que existe una nueva actualización. ¿Seguro de que quieres publicarla?
fr: %{backer_count} contributeurs seront prévenus qu'une nouvelle actu est disponible. Publier quand-même ?
ja: 最新情報を%{backer_count} 人のバッカーに通知します。投稿しますか？

source: This will notify %{backer_count} backers that a new update is available. Are you sure you want to post?
de: %{backer_count} Unterstützer werden über das neue Update benachrichtigt. Bist du sicher, dass du es veröffentlichen willst?
es: Esto notificará a %{backer_count} patrocinadores que existe una nueva actualización. ¿Seguro de que quieres publicarla?
fr: %{backer_count} contributeurs seront prévenus qu'une nouvelle actu est disponible. Publier quand-même ?
ja: 最新情報を%{backer_count} 人のバッカーに通知します。投稿しますか？

source: This will notify 1 backer that a new update is available. Are you sure you want to post?
de: 1 Unterstützer wird über das neue Update benachrichtigt. Bist du sicher, dass du es veröffentlichen willst?
es: Esto notificará a 1 patrocinador que existe una actualización disponible. ¿Seguro de que quieres publicarla?
fr: 1 contributeur sera prévenu qu'une nouvelle actu est disponible. Publier quand-même ?
ja: 最新情報を1人のバッカーに通知します。投稿しますか？

source: This will notify %{backer_count} backers that a new update is available. Are you sure you want to post?
de: %{backer_count} Unterstützer werden über das neue Update benachrichtigt. Bist du sicher, dass du es veröffentlichen willst?
es: Esto notificará a %{backer_count} patrocinadores que existe una nueva actualización. ¿Seguro de que quieres publicarla?
fr: %{backer_count} contributeurs seront prévenus qu'une nouvelle actu est disponible. Publier quand-même ?
ja: 最新情報を%{backer_count} 人のバッカーに通知します。投稿しますか？

source: This will notify 0 backers that a new update is available. Are you sure you want to post?
de: 0 Unterstützer werden über das neue Update benachrichtigt. Bist du sicher, dass du es veröffentlichen möchtest?
es: Esto notificará a 0 patrocinadores que existe una actualización disponible. ¿Seguro de que quieres publicarla?
fr: 0 contributeurs seront prévenus qu'une nouvelle actu est disponible. Publier quand-même ?
ja: 最新情報を0人のバッカーに通知します。投稿しますか？

# dashboard.post_update.preview.confirmation_alert.title
source: Ready?
de: Bereit?
es: ¿Listo?
fr: Prêt ?
ja: 準備OK?

# dashboard.post_update.privacy.backers_only
source: Backers only
de: Nur für Unterstützer
es: Sólo para patrocinadores
fr: Contributeurs seulement
ja: バッカーのみ

# dashboard.post_update.privacy.public
source: Public
de: Öffentlich
es: Público
ja: 公開

# dashboard.post_update_button.subtitle.last_updated_on_date
source: Last updated on %{date}.
de: Zuletzt aktualisiert am %{date}.
es: Última actualización el %{date}.
fr: Dernière actu le %{date}.
ja: 最終更新：%{date}

# dashboard.post_update_button.subtitle.last_updated_on_date_relative_date
source: Last updated on %{date} (%{relative_date}).
de: Zuletzt aktualisiert am %{date}%(%{relative_date}).
es: Última actualización el %{date} (%{relative_date}).
fr: Dernière actu le %{date} (%{relative_date}).
ja: 最終更新：%{date}（%{relative_date}）

# dashboard.post_update_button.subtitle.you_have_not_posted_an_update_yet
source: You haven’t posted an update yet.
de: Du hast noch kein Update veröffentlicht.
es: Aún no has publicado ninguna actualización.
fr: Vous n'avez pas encore publié d'actus.
ja: アップデート未投稿

# dashboard.switcher.accessibility_label_closes_list_of_projects
source: Closes list of projects.
de: Schließt Projekt-Liste.
es: Cierra la lista de proyectos.
fr: Ferme la liste de projets.
ja: リストを閉じる

# dashboard.switcher.accessibility_label_opens_list_of_projects
source: Opens list of projects.
de: Öffnet eine Liste von Projekten.
es: Abre una lista de proyectos.
fr: Ouvre une liste de projets.
ja: リストを開く

# dashboard.switcher.project_number
source: Project #%{current_project_index}
de: Projekt Nr. %{current_project_index}
es: Proyecto n° %{current_project_index}
fr: Projet no. %{current_project_index}
ja: プロジェクト #%{current_project_index}

# dashboard.tout.accessibility_hint_opens_project
source: Opens project.
de: Öffnet die Projektseite.
es: Abre la página de proyecto.
fr: Ouvre le projet.
ja: プロジェクトをみる

# dashboard.tout.backers
source: backers
de: Unterstützer
es: patrocinadores
fr: contributeurs
ja: バッカー

# dashboard.tout.pledged
source: pledged
de: beigetragen
es: contribuido
fr: engagés
ja: プレッジ

# dashboard.tout.remaining
source: remaining
de: zum Ziel
es: restante
fr: restants
ja: で締切

# dates.just_now
source: just now
de: Gerade eben
es: En este momento
fr: il y a quelques secondes
ja: 今すぐ

# dates.right_now
source: right now
de: Gerade eben
es: En este momento
fr: à l'instant
ja: たった今

# dates.time_days.few
source: %{time_count} days
de: %{time_count} Tage
es: %{time_count} días
fr: %{time_count} jours
ja: %{time_count} 日

# dates.time_days.many
source: %{time_count} days
de: %{time_count} Tage
es: %{time_count} días
fr: %{time_count} jours
ja: %{time_count} 日

# dates.time_days.one
source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
ja: 1日

# dates.time_days.two
source: 2 days
de: 2 Tage
es: 2 días
fr: 2 jours
ja: 2日

# dates.time_days.zero
source: 0 days
de: 0 Tage
es: 0 días
fr: 0 jours
ja: 0日

# dates.time_days_abbreviated.few
source: %{time_count} days
de: %{time_count} Tage
es: %{time_count} días
fr: %{time_count} jours
ja: %{time_count} 日

# dates.time_days_abbreviated.many
source: %{time_count} days
de: %{time_count} Tage
es: %{time_count} días
fr: %{time_count} jours
ja: %{time_count} 日

# dates.time_days_abbreviated.one
source: 1 day
de: 1 Tag
es: 1 dia
fr: 1 jour
ja: 1日

# dates.time_days_abbreviated.two
source: 2 days
de: 2 Tage
es: 2 días
fr: 2 jours
ja: 2日

# dates.time_days_abbreviated.zero
source: 0 days
de: 0 Tage
es: 0 días
fr: 0 jours
ja: 0日

# dates.time_days_ago.few
source: %{time_count} days ago
de: vor %{time_count} Tagen
es: hace %{time_count} días
fr: il y a %{time_count} jours
ja: %{time_count} 日前

# dates.time_days_ago.many
source: %{time_count} days ago
de: vor %{time_count} Tagen
es: hace %{time_count} días
fr: il y a %{time_count} jours
ja: %{time_count} 日前

# dates.time_days_ago.one
source: 1 day ago
de: vor 1 Tag
es: hace 1 día
fr: il y a 1 jour
ja: 1日前

# dates.time_days_ago.two
source: 2 days ago
de: vor 2 Tagen
es: hace 2 días
fr: il y a 2 jours
ja: 2日前

# dates.time_days_ago.zero
source: 0 days ago
de: vor 0 Tagen
es: hace 0 días
fr: il y a 0 jours
ja: 0日前

# dates.time_days_ago_abbreviated.few
source: %{time_count} days ago
de: vor %{time_count} Tagen
es: hace %{time_count} días
fr: il y a %{time_count} jours
ja: %{time_count} 日前

# dates.time_days_ago_abbreviated.many
source: %{time_count} days ago
de: vor %{time_count} Tagen
es: hace %{time_count} días
fr: il y a %{time_count} jours
ja: %{time_count} 日前

# dates.time_days_ago_abbreviated.one
source: 1 day ago
de: vor 1 Tag
es: hace 1 día
fr: il y a 1 jour
ja: 1日前

# dates.time_days_ago_abbreviated.two
source: 2 days ago
de: vor 2 Tagen
es: hace 2 días
fr: il y a 2 jours
ja: 2日前

# dates.time_days_ago_abbreviated.zero
source: 0 days ago
de: vor 0 Tagen
es: hace 0 días
fr: il y a 0 jours
ja: 0日前

# dates.time_hours.few
source: %{time_count} hours
de: %{time_count} Stunden
es: %{time_count} horas
fr: %{time_count} heures
ja: %{time_count} 時間

# dates.time_hours.many
source: %{time_count} hours
de: %{time_count} Stunden
es: %{time_count} horas
fr: %{time_count} heures
ja: %{time_count} 時間

# dates.time_hours.one
source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
ja: 1時間

# dates.time_hours.two
source: 2 hours
de: 2 Stunden
es: 2 horas
fr: 2 heures
ja: 2時間

# dates.time_hours.zero
source: 0 hours
de: 0 Stunden
es: 0 horas
fr: 0 heures
ja: 0 時間

# dates.time_hours_ago.few
source: %{time_count} hours ago
de: vor %{time_count} Stunden
es: hace %{time_count} horas
fr: il y a %{time_count} heures
ja: %{time_count} 時間前

# dates.time_hours_ago.many
source: %{time_count} hours ago
de: vor %{time_count} Stunden
es: hace %{time_count} horas
fr: il y a %{time_count} heures
ja: %{time_count} 時間前

# dates.time_hours_ago.one
source: 1 hour ago
de: vor 1 Stunde
es: hace 1 hora
fr: il y a 1 heure
ja: 1時間前

# dates.time_hours_ago.two
source: 2 hours ago
de: vor 2 Stunden
es: hace 2 horas
fr: il y a 2 heures
ja: 2時間前
