Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# project.menu.buttons.comments
source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
ja: コメント

# project.menu.buttons.updates
source: Updates
es: Actualizaciones
fr: Actus
ja: アップデート

# project.menu.created_by
source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
ja: 製作者

# project.menu.explore_this_project
source: Explore this project
de: Projekt erkunden
es: Explorar este proyecto
fr: Découvrir ce projet
ja: このプロジェクトをさらに知る

# project.social.friend_and_friend_are_backers
source: %{friend_name} and %{second_friend_name} are backers.
de: %{friend_name} und %{second_friend_name} unterstützen dieses Projekt.
es: %{friend_name} y %{second_friend_name} patrocinan este proyecto.
fr: %{friend_name} et %{second_friend_name} sont contributeurs.
ja: %{friend_name} と%{second_friend_name} がバッカー

# project.social.friend_is_backer
source: %{friend_name} is a backer.
de: %{friend_name} unterstützt dieses Projekt.
es: %{friend_name} patrocina este proyecto.
fr: %{friend_name} est contributeur.
ja: %{friend_name} がバッカー

# project.social.friends_are_backers_and_more_bold.few
source: %{backer_count} more
de: %{backer_count} weitere
es: %{backer_count} más
fr: %{backer_count} autres personnes
ja: %{backer_count} 人以上

# project.social.friends_are_backers_and_more_bold.many
source: %{backer_count} more
de: %{backer_count} weitere
es: %{backer_count} más
fr: %{backer_count} autres personnes
ja: %{backer_count} 人以上

# project.social.friends_are_backers_and_more_bold.one
source: 1 more
de: 1 weitere
es: 1 más
fr: 1 autre personne
ja: １人以上

# project.social.friends_are_backers_and_more_bold.two
source: 2 more
de: 2 weitere
es: 2 más
fr: 2 autres personnes
ja: ２人以上

# project.social.friends_are_backers_and_more_count.few
source: %{friends} and %{backer_count} more are backers.
de: %{friends} und %{backer_count} weitere Personen unterstützen dieses Projekt.
es: %{friends} y %{backer_count} personas más patrocinan este proyecto.
fr: %{friends} et %{backer_count} autres personnes sont contributeurs.
ja: %{friends} と他%{backer_count} 人がバッカー

# project.social.friends_are_backers_and_more_count.many
source: %{friends} and %{backer_count} more are backers.
de: %{friends} und %{backer_count} weitere Personen unterstützen dieses Projekt.
es: %{friends} y %{backer_count} personas más patrocinan este proyecto.
fr: %{friends} et %{backer_count} autres personnes sont contributeurs.
ja: %{friends} と他%{backer_count} 人がバッカー

# project.social.friends_are_backers_and_more_count.one
source: %{friends} and 1 more are backers.
de: %{friends} und 1 weitere Person unterstützen dieses Projekt.
es: %{friends} y 1 persona más patrocinan este proyecto.
fr: %{friends} et 1 autre personne sont contributeurs.
ja: %{friends} と他１人がバッカーになっています。

# project.social.friends_are_backers_and_more_count.two
source: %{friends} and 2 more are backers.
de: %{friends} und 2 weitere Personen unterstützen dieses Projekt.
es: %{friends} y 2 personas más patrocinan este proyecto.
fr: %{friends} et 2 autres personnes sont contributeurs.
ja: %{friends} と他２人がバッカーになっています。

# project.social.friends_are_backers_and_more_count.zero
source: %{friends} and %{friend_name} are backers.
de: %{friends} und %{friend_name} unterstützen dieses Projekt.
es: %{friends} y %{friend_name} patrocinan este proyecto.
fr: %{friends} et %{friend_name} sont contributeurs.
ja: %{friends} と%{friend_name} がバッカー

# project.star.confirmation
source: We'll remind you 48 hours before this project ends!
de: Wir werden dich 48 Stunden vor Ende dieses Projekts daran erinnern!
es: ¡Te avisaremos 48 horas antes de que finalice este proyecto !
fr: Nous vous enverrons un rappel 48 heures avant la fin de la campagne de ce projet !
ja: プロジェクト終了48時間前に通知します！

# project.status.funded
source: Funded!
de: Finanziert!
es: ¡Financiado!
fr: Financé !
ja: 達成

# project.status.funding_canceled
source: Funding Canceled
de: Finanzierung abgebrochen
es: Financiamiento cancelado
fr: Financement annulé
ja: ファンディングキャンセル済

# project.status.funding_project_canceled_by_creator
source: Funding for this project was canceled by the project creator.
de: Der Projektgründer hat die Finanzierung für dieses Projekt abgebrochen.
es: El financiamiento para este proyecto ha sido cancelado por el creador.
fr: Le financement de ce projet a été annulé par son créateur.
ja: このファンドはキャンセルされました

# project.status.funding_project_suspended
source: Funding for this project was suspended.
de: Die Finanzierung für dieses Projekt wurde ausgesetzt.
es: El financiamiento para este proyecto ha sido suspendido.
fr: Le financement de ce projet a été suspendu.
ja: このプロジェクトは停止されました。

# project.status.funding_suspended
source: Funding Suspended
de: Finanzierung ausgesetzt
es: Financiamiento suspendido
fr: Financement suspendu
ja: ファンディング停止済み

# project.status.funding_unsuccessful
source: Funding Unsuccessful
de: Finanzierung fehlgeschlagen
es: Financiamiento sin éxito
fr: Financement non réussi
ja: ファンディング失敗

# project.status.project_funding_goal_not_reached
source: This project’s funding goal was not reached %{deadline}.
de: Das Finanzierungsziel für dieses Projekt wurde nicht erreicht %{deadline}.
es: La meta de financiamiento de este proyecto no fue alcanzada el %{deadline}.
fr: L'objectif de financement de ce projet n'a pas été atteint avant le %{deadline}.
ja: %{deadline} までにプロジェクトのファンド目標に達しませんでした。

# project.status.project_purged_only_visible_to_staff
source: This project is purged and only visible to staff.
de: Dieses Projekt wurde gelöscht und ist nur für das Kickstarter-Team sichtbar.
es: Este proyecto fue eliminado y es únicamente visible para el equipo de Kickstarter.
fr: Ce projet a été supprimé et n'est visible que pour l'équipe.
ja: このプロジェクトは削除され、非公開になりました

# project.status.project_was_successfully_funded_on_deadline
source: This project was successfully funded on %{deadline}.
de: Dieses Projekt wurde am %{deadline} erfolgreich finanziert.
es: Este proyecto fue financiado con éxito el %{deadline}.
fr: Ce projet a été financé avec succès le %{deadline}.
ja: %{deadline} にファンドに成功

# project.subpages.menu.buttons.campaign
source: Campaign
de: Kampagne
es: Campaña
fr: Campagne
ja: キャンペーン

# project.subpages.menu.buttons.comments
source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
ja: コメント

# project.subpages.menu.buttons.creator
source: Creator
de: Projektgründer
es: Creador
fr: Créateur
ja: クリエイター

# project.subpages.menu.buttons.rewards
source: Rewards
de: Belohnungen
es: Recompensas
fr: Récompenses
ja: リワード設定

# project.subpages.menu.buttons.updates
source: Updates
es: Actualizaciones
fr: Actus
ja: アップデート

# project.updates.empty_state.backer.message
source: Backers are notified when there are new project updates.
de: Unterstützer werden bei neuen Projekt-Updates benachrichtigt.
es: Se notificarán a los patrocinadores cuando hay actualizaciones del proyecto.
fr: Les contributeurs reçoivent une notification quand de nouvelles actus sont publiées.
ja: プロジェクトが更新されると、バッカーに通知されます。

# project.updates.empty_state.backer.title
source: No updates
de: Keine Updates
es: No hay actualizaciones
fr: Pas d'actus
ja: 更新なし

# project.updates.empty_state.logged_out.message
source: Backers are notified when there are new project updates.
de: Unterstützer werden bei neuen Projekt-Updates benachrichtigt.
es: Se notificarán a los patrocinadores cuando hay actualizaciones del proyecto.
fr: Les contributeurs reçoivent une notification quand de nouvelles actus sont publiées.
ja: プロジェクトの更新がバッカーに通知されます。

# project.updates.empty_state.logged_out.title
source: No updates
de: Keine Updates
es: No hay actualizaciones
fr: Pas d'actus
ja: 更新なし

# project.updates.empty_state.non_backer.message
source: Backers are notified when there are new project updates.
de: Unterstützer werden bei neuen Projekt-Updates benachrichtigt.
es: Se notificarán a los patrocinadores cuando hay actualizaciones del proyecto.
fr: Les contributeurs reçoivent une notification quand de nouvelles actus sont publiées.
ja: プロジェクトの更新がバッカーに通知されます。

# project.updates.empty_state.non_backer.title
source: No updates
de: Keine Updates
es: No hay actualizaciones
fr: Pas d'actus
ja: 更新なし

# project.view_button
source: View pledge
de: Finanzierungsbeitrag anzeigen
es: Ver contribución
fr: Afficher mon engagement
ja: プレッジ内容を見る

# project.view_pledge.includes
source: Includes
de: Enthält:
es: Incluye
fr: Comprend
ja: リワード内容

# project.view_pledge.status.canceled
source: Canceled
de: Zurückgezogen
es: Cancelada
fr: Annulé
ja: キャンセル済

# project.view_pledge.status.collected
source: Collected
de: Abgebucht
es: Recaudada
fr: Fonds collectés
ja: に目標額に達成しました

# project.view_pledge.status.dropped
source: Dropped
de: Nicht übernommen
es: Descartada
fr: Abandonné
ja: 取消

# project.view_pledge.status.errored
source: Errored
de: Fehlerhaft
es: Error
fr: Erreur
ja: エラー

# project.view_pledge.status.pledged
source: Pledged
de: Finanzierungsbeitrag:
es: Contribuyó
fr: Engagement
ja: プレッジ済

# project_count_projects.few
source: %{project_count} projects
de: %{project_count} Projekte
es: %{project_count} proyectos
fr: %{project_count} projets
ja: %{project_count} 件のプロジェクト

# project_count_projects.many
source: %{project_count} projects
de: %{project_count} Projekte
es: %{project_count} proyectos
fr: %{project_count} projets
ja: %{project_count} 件のプロジェクト

# project_count_projects.one
source: %{project_count} project
de: %{project_count} Projekt
es: %{project_count} proyecto
fr: %{project_count} projet
ja: %{project_count} 件のプロジェクト

# project_count_projects.two
source: %{project_count} projects
de: %{project_count} Projekte
es: %{project_count} proyectos
fr: %{project_count} projets
ja: %{project_count} 件のプロジェクト

# project_count_projects.zero
source: %{project_count} projects
de: %{project_count} Projekte
es: %{project_count} proyectos
fr: %{project_count} projets
ja: %{project_count} 件のプロジェクト

# projects_count_newline_backed.few
source: %{projects_count} backed
de: %{projects_count} unterstützt
es: %{projects_count} patrocinados
fr: %{projects_count} projets soutenus
ja: %{projects_count} 件バック済み

# projects_count_newline_backed.many
source: %{projects_count} backed
de: %{projects_count} unterstützt
es: %{projects_count} patrocinados
fr: %{projects_count} projets soutenus
ja: %{projects_count} 件バック済み

# projects_count_newline_backed.one
source: 1 backed
de: 1 unterstützt
es: 1 patrocinados
fr: 1 projet soutenu
ja: 1 件バック済み

# projects_count_newline_backed.two
source: 2 backed
de: 2 unterstützt
es: 2 patrocinados
fr: 2 projets soutenus
ja: 2 件バック済み

# projects_count_newline_backed.zero
source: 0 backed
de: 0 unterstützt
es: 0 patrocinados
fr: 0 projets soutenus
ja: 0 件バック済み

# projects_count_newline_saved.few
source: %{projects_count} saved
de: %{projects_count} gespeichert
es: %{projects_count} guardados
fr: %{projects_count} projets enregistrés
ja: %{projects_count} 保存済み

# projects_count_newline_saved.many
source: %{projects_count} saved
de: %{projects_count} gespeichert
es: %{projects_count} guardados
fr: %{projects_count} projets enregistrés
ja: %{projects_count} 保存済み

# projects_count_newline_saved.one
source: 1 saved
de: 1 gespeichert
es: 1 guardados
fr: 1 projet enregistré
ja: 1 件保存済み

# projects_count_newline_saved.two
source: 2 saved
de: 2 gespeichert
es: 2 guardados
fr: 2 projets enregistrés
ja: 2 件保存済み

# projects_count_newline_saved.zero
source: 0 saved
de: 0 gespeichert
es: 0 guardados
fr: 0 projets enregistrés
ja: 0 件保存済み

# push_notifications.alert.buttons.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる

# push_notifications.alert.buttons.view
source: View
de: Anzeigen
es: Ver
fr: Afficher
ja: みる

# rewards.info.all_gone
source: All gone
de: Alle weg
es: ¡Recompensas agotadas!
fr: Épuisé
ja: 終了

# rewards.info.backer_count_backers.few
source: %{backer_count} backers
de: %{backer_count} Unterstützer
es: %{backer_count} patrocinadores
fr: %{backer_count} contributeurs
ja: %{backer_count} バッカー

# rewards.info.backer_count_backers.many
source: %{backer_count} backers
de: %{backer_count} Unterstützer
es: %{backer_count} patrocinadores
fr: %{backer_count} contributeurs
ja: %{backer_count} バッカー

# rewards.info.backer_count_backers.one
source: 1 backer
de: 1 Unterstützer
es: 1 patrocinador
fr: 1 contributeur
ja: 1バッカー

# rewards.info.backer_count_backers.two
source: 2 backers
de: 2 Unterstützer
es: 2 patrocinadores
fr: 2 contributeurs
ja: 2バッカー

# rewards.info.backer_count_backers.zero
source: 0 backers
de: 0 Unterstützer
es: 0 patrocinadores
fr: 0 contributeurs
ja: 0バッカー

# rewards.info.estimated_delivery
source: Estimated delivery
de: Voraussichtliche Lieferung
es: Entrega aproximada
fr: Livraison prévue
ja: 配達予定

# rewards.info.includes
source: Includes
de: Enthält:
es: Incluye
fr: Comprend
ja: リワード内容

# rewards.info.limited_rewards_remaining_left_of_reward_limit
source: Limited (%{rewards_remaining} left of %{reward_limit})
de: Begrenzt (%{rewards_remaining} von %{reward_limit} übrig)
es: Limitado (quedan %{rewards_remaining} de %{reward_limit})
fr: Stock limité (il en reste %{rewards_remaining} sur %{reward_limit})
ja: 数量限定 (%{reward_limit} 中残り%{rewards_remaining}）

# rewards.info.shipping
source: Shipping
de: Versand
es: Envío
fr: Expédition
ja: 配送

# rewards.info.shipping_destinations
source: Shipping destinations
de: Versandziele
es: Destinos de envío
fr: Expédition
ja: 配送地域

# rewards.info.ships_to
source: Ships to
de: Versandziel
es: Envío a
fr: Livraison
ja: 配送先：

# rewards.info.time_left
source: %{time} left
de: {{time}} verbleibend
es: Tiempo restante: {{time}}
fr: Plus que %{time}
ja: あと%{time}

# rewards.select_label.select
source: Select
es: Seleccionar
fr: Sélectionner

# rewards.selected_label.you_selected
source: You selected
de: Deine Auswahl
es: Seleccionaste
fr: Votre sélection
ja: 選択した

# rewards.shipping_preferences.location.unrestricted
source: Shipping anywhere in the world
de: Weltweiter Versand
es: Envíos a cualquier lugar del mundo
fr: Livraison dans le monde entier
ja: 世界各国に配送

# rewards.title.about_amount_usd
source: About %{reward_amount} USD
de: Ungefähr %{reward_amount} USD
es: Aprox. %{reward_amount} USD
fr: Environ %{reward_amount} USD
ja: 約%{reward_amount} 米ドル

# rewards.title.pledge_reward_currency_or_more
source: Pledge %{reward_currency} or more
de: Trage %{reward_currency} oder mehr bei
es: Contribuye %{reward_currency} o más
fr: Contribution de %{reward_currency} ou plus
ja: %{reward_currency} 以上のプレッジ

# search.by_creator
source: by %{creator_name}
de: von %{creator_name}
es: de %{creator_name}
fr: par %{creator_name}

# search.most_popular
source: Most Popular
de: Publikumslieblinge
es: Los más populares
fr: Les tendances
ja: 最も人気

source: seconds
de: Sekunden
es: segundos
fr: secondes
ja: 秒

# signup.button
source: Sign up
de: Registrieren
es: Regístrar
fr: Inscription
ja: サインアップ

# signup.button_email
source: Sign up with email
de: Mit E-Mail-Adresse registrieren
es: Registro con correo electrónico
fr: Inscription avec votre adresse e-mail
ja: Eメールでサインアップ

# signup.error.something_wrong
source: Something went wrong.
de: Da hat etwas nicht geklappt.
es: Algo pasó aquí.
fr: Un erreur s'est produite.
ja: 問題が発生しました。

# signup.error.title
source: Sign up error
de: Fehler bei Registrierung
es: Error de registración
fr: Erreur d'inscription
ja: サインアップエラー

# signup.input_fields.email
source: Email
es: Correo electrónico
ja: Eメール

# signup.input_fields.full_name
source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
ja: フルネーム

# signup.input_fields.password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード

# signup.input_fields.password_min_characters
source: Password (minimum 6 characters)
de: Passwort (mindestens 6 Zeichen)
es: Clave (mínimo 6 caracteres)
fr: Mot de passe (6 caractères minimum)
ja: パスワード(６文字以上)

# signup.navbar_title
source: Sign up
de: Registrieren
es: Registrar
fr: Inscription
ja: サインアップ

# signup.newsletter_full_opt_out
source: Receive Kickstarter's weekly newsletter and other occasional updates by email. You can opt out of these messages at any time by using the link in the email and as otherwise set out in our Privacy Policy.
de: Du erhältst den wöchentlichen Kickstarter Newsletter und sporadische Updates per E-Mail. Du kannst diese E-Mails jederzeit über den in der E-Mail enthaltenen Link oder wie in unseren Datenschutzrichtlinien dargelegt abwählen.
es: Recibe el boletín semanal de Kickstarter y otras actualizaciones ocasionales por correo electrónico. Puedes optar por dejar de recibir estos mensajes en cualquier momento utilizando el enlace incluido en el correo electrónico y según lo establecido en nuestra Política de privacidad.
fr: Vous recevrez la lettre d'information hebdomadaire de Kickstarter et d'autres actualités, par e-mail. Vous pouvez vous désabonner de ces messages à tout moment en cliquant sur le lien contenu dans chaque e-mail ou en suivant les instructions de notre Politique de confidentialité.
ja: Kickstarter の週刊ニュースレーターや更新情報をメールでお届けします。このような Kickstarter からのお知らせメールを受け取りたくない場合は、そのメール内に記載されているリンクを使うか、プライバシーポリシーに記載されている方法で、いつでも配信を停止することができます。

# social.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# social.buttons.post
source: Post
de: Posten
es: Publicar
fr: Publier
ja: 投稿する

# social.buttons.send
source: Send
de: Senden
es: Enviar
fr: Envoyer
ja: 送信

# social.error_could_not_post_try_again
source: Couldn't post. Try again later.
de: Post fehlgeschlagen. Versuche es einfach später nochmal.
es: No se pudo publicar. Inténtalo de nuevo más tarde.
fr: Publication impossible. Veuillez réessayer plus tard.
ja: 投稿に失敗しました。もう一度お試しください。

# social.error_could_not_send_message_backer
source: Couldn't send message. Try again.
de: Nachricht nicht versandt. Versuche es erneut.
es: No se pudo enviar el mensaje. Inténtalo de nuevo.
fr: Impossible d'envoyer votre message. Veuillez réessayer plus tard.
ja: メッセージ送信失敗。もう一度お試しください。

# social.error_could_not_send_message_creator
source: Couldn't send message. Try again.
de: Nachricht nicht versandt. Versuche es erneut.
es: No se pudo enviar el mensaje. Inténtalo de nuevo.
fr: Impossible d'envoyer votre message. Veuillez réessayer plus tard.
ja: メッセージ送信失敗。もう一度お試しください。

# social.error_no_internet_connection
source: No internet connection. Try again later.
de: Keine Internetverbindung. Versuche es später noch einmal.
es: No hay conexión a internet. Inténtalo de nuevo.
fr: Pas de connexion internet. Veuillez réessayer plus tard.
ja: 接続不可。後ほどお試しください。

# social.message_creator
source: Message creator
de: Nachricht an Projektgründer senden
es: Enviar mensaje al creador
fr: Message au créateur
ja: クリエイターに連絡

# social.private_message
source: Private message
de: Private Nachricht
es: Mensaje privado
fr: Message privé
ja: プライベートメッセージ

# social.public_comment
source: Public comment
de: Öffentlicher Kommentar
es: Comentario público
fr: Commentaire public
ja: 公開コメント

# social.update
source: Update
es: Actualización
fr: Actu
ja: アップデート

# social.update_number
source: Update #%{update_number}
de: Update Nr. %{update_number}
es: Actualización %{update_number}
fr: Actu no. %{update_number}
ja: %{update_count} アップデート

# social.update_sequence_and_title
source: Update #%{update_number}: %{update_title}
de: Aktualisierung %{update_number}: %{update_title}
es: Actualización %{update_number}: %{update_title}
fr: Actu no. %{update_number} : %{update_title}
ja: アップデート＃%{update_number}：%{update_title}

# social_following.button.check_out_some_projects
source: Check out some projects!
de: Schau dir diese Projekte an!
es: ¡Checa algunos de los proyectos aquÍ!
fr: Découvrez des projets !
ja: プロジェクトを探す

# social_following.friend.buttons.follow
source: Follow
de: Folgen
es: Seguir
fr: S'abonner
ja: フォローする

# social_following.friend.buttons.following
source: Following
de: Abonniert
es: Siguiendo
fr: Abonné
ja: フォロー中

# social_following.friend.projects_count_backed.few
source: %{backed_count} backed
de: %{backed_count} unterstützt
es: %{backed_count} patrocinados
fr: %{backed_count} projets soutenus
ja: %{backed_count} バック済

# social_following.friend.projects_count_backed.many
source: %{backed_count} backed
de: %{backed_count} unterstützt
es: %{backed_count} patrocinados
fr: %{backed_count} projets soutenus
ja: %{backed_count} バック済

# social_following.friend.projects_count_backed.one
source: 1 backed
de: 1 unterstützt
es: 1 patrocinado
fr: 1 projet soutenu
ja: 1バック済

# social_following.friend.projects_count_backed.two
source: 2 backed
de: 2 unterstützt
es: 2 patrocinados
fr: 2 projets soutenus
ja: 2バック済

# social_following.friend.projects_count_backed.zero
source: 0 backed
de: 0 unterstützt
es: 0 patrocinados
fr: 0 projets soutenus
ja: バッカーがいません

# social_following.friend.projects_count_created.few
source: %{created_count} created
de: %{created_count} erstellt
es: %{created_count} creados
fr: %{created_count} projets créés
ja: %{created_count} プロジェクト

# social_following.friend.projects_count_created.many
source: %{created_count} created
de: %{created_count} erstellt
es: %{created_count} creados
fr: %{created_count} projets créés
ja: %{created_count}プロジェクト

# social_following.friend.projects_count_created.one
source: 1 created
de: 1 erstellt
es: 1 creado
fr: 1 projet créé
ja: 1プロジェクト

# social_following.friend.projects_count_created.two
source: 2 created
de: 2 erstellt
es: 2 creados
fr: 2 projets créés
ja: 2プロジェクト

# social_following.friend.projects_count_created.zero
source: 0 created
de: 0 erstellt
es: 0 creados
fr: 0 projets créés
ja: 0 プロジェクト

# social_following.header.accessibility.button_close_facebook_connect_header.label
source: Close Facebook connect header
de: Facebook-Verknüpfung schließen
es: Cerrar "Conectar con Facebook"
fr: Fermer l'en-tête « Connexion Facebook »
ja: 閉じる

# social_following.header.accessibility.button_close_find_friends_header.label
source: Close find friends header
de: "Finde deine Freunde" Banner schließen
es: Cerrar banner "Encontrar amigos"
fr: Fermer l'en-tête « Rechercher mes amis »
ja: 閉じる

# social_following.header.button.find_your_friends
source: Find your friends
de: Finde deine Freunde
es: Encuentra tus amigos
fr: Rechercher vos amis
ja: 友達をさがす

# social_following.header.connect_with_facebook_to_follow
source: Connect with Facebook to follow friends and get notified when they back or launch projects.
de: Verknüpfe dein Konto mit Facebook - du kannst deinen Freunden folgen und wirst benachrichtigt, wenn sie ein Projekt veröffentlichen oder unterstützen.
es: Conéctate via Facebook y sigue a tus amigos - ¡te avisaremos cada vez que publican o patrocinan un proyecto!
fr: Connectez-vous avec votre compte Facebook pour suivre vos amis et recevoir une notification chaque fois qu'ils soutiennent ou lancent un nouveau projet.
ja: Facebookとリンクさせ、Kickstarterでの友達の動向を知りましょう！

# social_following.header.connect_with_your_friends_to_find_projects
source: Follow your Facebook friends and get notified when they back or launch projects.
de: Folge deinen Freunden und wir werden dich benachrichtigen, sobald sie ein Projekt unterstützen oder veröffentlichen.
es: Sigue a tus amigos y te avisaremos cuando publican o patrocinan un proyecto.
fr: Suivez vos amis Facebook pour recevoir une notification chaque fois qu'ils soutiennent ou lancent un nouveau projet.
ja: Facebookの友達をフォローしよう！

# social_following.header.friends_recommend_the_best_projects
source: Discover more projects.
de: Noch mehr Projekte erkunden.
es: Descubre más proyectos.
fr: Découvrir plus de projets
ja: さらにプロジェクトをさがす

# social_following.navigation.title.follow_your_friends
source: Follow friends
de: Folge deinen Freunden!
es: ¡Sigue a tus amigos!
fr: Suivez vos amis
ja: 友達をフォロー
