Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# social_following.nice_youre_about_to_follow_all_friends
source: Nice! You're about to follow all of your friends.
de: Super! Du folgst jetzt allen deinen Freunden!
es: ¡Estupendo - ahora sigues a todos tus amigos!
fr: Super ! Vous êtes sur le point de suivre tous vos amis.
ja: 友達をフォローしましょう！

# social_following.stats.backed_projects
source: Backed projects
de: Unterstützte Projekte
es: Proyectos patrocinados
fr: projets soutenus
ja: バック済

# social_following.stats.button.follow_all_friends.few
source: Follow all %{remote_friends_count} friends
de: Allen %{remote_friends_count} Freunden folgen
es: Seguir a %{remote_friends_count} amigos
fr: Suivre ces %{remote_friends_count} amis
ja: %{remote_friends_count} 人を全員フォロー

# social_following.stats.button.follow_all_friends.many
source: Follow all %{remote_friends_count} friends
de: Allen %{remote_friends_count} Freunden folgen
es: Seguir a %{remote_friends_count} amigos
fr: Suivre ces %{remote_friends_count} amis
ja: %{remote_friends_count} 人を全員フォロー

# social_following.stats.button.follow_all_friends.two
source: Follow all 2 friends
de: 2 Freunden folgen
es: Seguir a ambos
fr: Suivre ces 2 amis
ja: 全員フォロー

# social_following.stats.friends
source: Friends
de: Freunde
es: Amigos
fr: amis
ja: 友達

# support_email.body
source: How can we help you? Please try to be as specific as possible. --------
de: Wie können wir dir helfen? Mache deine Angaben bitte so genau wie möglich.
es: ¿Cómo podemos ayudarte? Por favor, trata de ser lo más específico posible. --------
fr: Comment pouvons-nous vous aider ? Merci d'être aussi précis que possible. --------
ja: どうされましたか？できるだけ詳細をお伝えください。

# support_email.chooser
source: Select email application:
de: Auswahl E-Mail-App:
es: Escoge la app de correo:
fr: Choisissez une application e-mail :
ja: メールアプリ選択：

# support_email.noemail.message
source: Looks like you don’t have an e-mail account on your device. Please contact us at app@kickstarter.com.
de: Es sieht so aus, als hättest du keinen E-Mail-Account auf deinem Gerät. Bitte kontaktiere uns unter app@kickstarter.com.
es: Parece que no tienes una cuenta de correo electrónico en tu dispositivo. Por favor ponte en contacto con nosotros a través de app@kickstarter.com.
fr: On dirait que vous n'avez pas de compte e-mail sur votre appareil. Veuillez nous contacter à l'adresse app@kickstarter.com.
ja: メールアカウントをお持ちですか？ app@kickstarter.comまでご連絡ください。

# support_email.noemail.message_android
source: Looks like you don’t have an e-mail account on your device. Please contact us at android@kickstarter.com.
de: Es sieht so aus, als hättest du keinen E-Mail-Account auf deinem Gerät. Bitte kontaktiere uns unter app@kickstarter.com.
es: Parece que no tienes una cuenta de correo electrónico en tu dispositivo. Contáctanos en app@kickstarter.com.
fr: On dirait que vous n'avez pas de compte e-mail sur votre appareil. Veuillez nous contacter à l'adresse android@kickstarter.com.
ja: メールアカウントをお持ちですか？ app@kickstarter.comまでご連絡ください。

# support_email.noemail.title
source: Support
es: Atención al cliente
fr: Assistance
ja: サポート

# support_email.subject
source: Hello Kickstarter App Support
de: Hallo Kickstarter App Support
es: Saludos al equipo de atención al cliente de Kickstarter
fr: Bonjour, Assistance de l'application Kickstarter
ja: ようこそ、Kickstarter App Supportへ

# tabbar.activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ

# tabbar.dashboard
source: Dashboard
es: Panel de control
fr: Tableau de bord
ja: ダッシュボード

# tabbar.discover
source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
ja: さがす

# tabbar.login
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# tabbar.me
source: Me
de: Mein Konto
es: Mi cuenta
fr: Mon compte

# tabbar.profile
source: Profile
de: Profil
es: Perfil
fr: Profil
ja: プロフィール

# tabbar.search
source: Search
de: Suche
es: Búsqueda
fr: Recherche
ja: さがす

# tabbar.search_projects
source: Search projects
de: Projekte suchen
es: Buscar proyectos
fr: Rechercher des projets
ja: プロジェクトを探す

# two_factor.buttons.resend
source: Resend
de: Erneut senden
es: Volver a enviar
fr: Renvoyer
ja: 再送する

# two_factor.buttons.submit
source: Submit
de: Absenden
es: Enviar
fr: Envoyer
ja: 提出する

# two_factor.code_placeholder
source: Enter code
de: Code eingeben
es: Ingresar código
fr: Saisir le code
ja: 認証コードを入力

# two_factor.error.message
source: The code provided does not match.
de: Dieser Code ist ungültig.
es: Este código no existe.
fr: Le code fourni ne correspond pas.
ja: 認証高度が一致しません。

# two_factor.message
source: Please enter your verification code to continue.
de: Bitte gebe deinen Verifizierungscode ein, um fortzufahren.
es: Por favor ingresa tu código de verificación para poder continuar.
fr: Veuillez saisir votre code de vérification.
ja: 認証コードを入力して続けてください。

# two_factor.title
source: Verify
de: Bestätigen
es: Verificar
fr: Vérifier
ja: 認証

source: %{unread_count} unread
de: %{unread_count} ungelesen
es: %{unread_count} sin leer
fr: %{unread_count} messages non lus
ja: %{unread_count} 件の未読メッセージ

# update.comments.creator
source: Creator
de: Projektgründer
es: Creador
fr: Créateur
ja: クリエイター

# update.comments.empty_state.backer.button
source: Leave a comment
de: Kommentar verfassen
es: Deja un comentario
fr: Laisser un commentaire
ja: コメントを残す

# update.comments.empty_state.backer.message
source: Aw, how sad. Be the first backer to leave a comment on this update.
de: Oh wie schade! Sei der erste Unterstützer, der dieses Update kommentiert.
es: Ay, qué pena. Sé el primer patrocinador en dejar un comentario en este proyecto.
fr: Oh, quel dommage. Soyez le premier contributeur à laisser un commentaire sur cette actu.
ja: 初めてのコメントを残しましょう。

# update.comments.empty_state.backer.title
source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
ja: コメントなし

# update.comments.empty_state.logged_out.button
source: Leave a comment
de: Kommentar verfassen
es: Deja un comentario
fr: Laisser un commentaire
ja: コメントを残す

# update.comments.empty_state.logged_out.message
source: Aw, how sad. Become a backer to leave a comment.
de: Oh wie Schade. Werde Unterstützer um einen Kommentar zu hinterlassen.
es: Ay, qué pena. Hazte patrocinador para dejar un comentario.
fr: Oh, quel dommage. Soutenez ce projet afin de pouvoir laisser un commentaire.
ja: バッカーになってコメントする

# update.comments.empty_state.logged_out.title
source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
ja: コメントなし

# update.comments.empty_state.non_backer.button
source: Leave a comment
de: Kommentar verfassen
es: Deja un comentario
fr: Laisser un commentaire
ja: コメントを残す

# update.comments.empty_state.non_backer.message
source: Aw, how sad. Become a backer to leave a comment.
de: Oh wie Schade. Werde Unterstützer um einen Kommentar zu hinterlassen.
es: Ay, qué pena. Hazte patrocinador para dejar un comentario.
fr: Oh, quel dommage. Soutenez ce projet afin de pouvoir laisser un commentaire.
ja: バッカーになってコメントする

# update.comments.empty_state.non_backer.title
source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
ja: コメントなし

# update.comments.you
source: You
de: Du
es: Tú
fr: Vous
ja: あなた

# updates_count_updates.few
source: %{updates_count} updates
es: %{updates_count} actualizaciones
fr: %{updates_count} actus
ja: %{updates_count} 件のアップデート

# updates_count_updates.many
source: %{updates_count} updates
es: %{updates_count} actualizaciones
fr: %{updates_count} actus
ja: %{updates_count} 件のアップデート

# updates_count_updates.one
source: %{updates_count} update
es: %{updates_count} actualización
fr: %{updates_count} actu
ja: %{updates_count} 件のアップデート

# updates_count_updates.two
source: %{updates_count} updates
es: %{updates_count} actualizaciones
fr: %{updates_count} actus
ja: %{updates_count} 件のアップデート

# updates_count_updates.zero
source: %{updates_count} updates
es: %{updates_count} actualizaciones
fr: %{updates_count} actus
ja: %{updates_count} 件のアップデート

source: via custom
de: Benutzerdefiniert
es: a través de personalizados
fr: sites référents personnalisés
ja: リファラー経由

source: via external
de: Extern
es: a través de externos
fr: sites référents externes
ja: 外部を経由

source: via Kickstarter
de: über Kickstarter
es: a través de Kickstarter
fr: Kickstarter
ja: kickstarterを経由

source: Chat
ja: チャット

# Currency_EUR
source: € Euro (EUR)
ja: € ユーロ (EUR)

# Currency_JPY
source: ¥ Yen (JPY)
ja: ¥ 円 (JPY)

source: Live stream – %{date}
fr: Diffusion en direct – %{date}
ja: %{date} 日にライブ配信

source: Popular
de: Beliebt
fr: Tendances
ja: 人気

# dashboard.graphs.funding.total
source: Total
de: Gesamtbetrag
ja: 合計

# dashboard.graphs.referrers.percent_kickstarter
source: %{percent_kickstarter} Kickstarter
fr: %{percent_kickstarter} via Kickstarter
ja: %{percent_kickstarter}％はKickstarter

# dates.time_hours_abbreviated.few
source: %{time_count} hrs
de: %{time_count} Std
fr: %{time_count} h
ja: %{time_count} 時間

# dates.time_hours_abbreviated.many
source: %{time_count} hrs
de: %{time_count} Std
fr: %{time_count} h
ja: %{time_count} 時間

# dates.time_hours_abbreviated.one
source: 1 hr
de: 1 Std
fr: 1 h
ja: 1時間

# dates.time_hours_abbreviated.two
source: 2 hrs
de: 2 Std
fr: 2 h
ja: 2時間

# dates.time_hours_abbreviated.zero
source: 0 hrs
de: 0 Std
fr: 0 h
ja: 0 時間

# dates.time_minutes_abbreviated.few
source: %{time_count} mins
de: %{time_count} Min
fr: %{time_count} min
ja: %{time_count} 分

# dates.time_minutes_abbreviated.many
source: %{time_count} mins
de: %{time_count} Min
fr: %{time_count} min
ja: %{time_count} 分

# dates.time_minutes_abbreviated.one
source: 1 min
ja: 1分

# dates.time_minutes_abbreviated.two
source: 2 mins
de: 2 Min
fr: 2 min
ja: 2分

# dates.time_minutes_abbreviated.zero
source: 0 mins
de: 0 Min
fr: 0 min
ja: 0分

# discovery.baseball_card.deadline_units.mins
source: mins
de: Min
fr: min
ja: 分

# discovery.popular
source: Popular
de: Beliebte Projekte
fr: Tendances
ja: 人気

# login.buttons.one_password
source: 1Password
ja: １パスワード

# project.checkout.apple_pay.alert.error
source: Error
de: Fehler
fr: Erreur
ja: エラー

# project.checkout.share.buttons.tweet
source: Tweet
de: Twittern
fr: Twitter
ja: ツイート

# project.checkout.share.twitter_via_kickstarter
source: %{project_or_update_title}, via Kickstarter
de: %{project_or_update_title}, über Kickstarter
ja: Kickstarterの%{project_or_update_title}

# project.share.twitter.message
source: %{project_title}, via @Kickstarter
ja: %{project_title} (@Kickstarter_JP より)

source: CVC
fr: Cryptogramme
