Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# discovery.baseball_card.status_banner.suspended
source: Funding suspended %{date}
de: Finanzierung ausgesetzt %{date}
es: Financiamiento suspendido %{date}
fr: Financement suspendu %{date}
ja: %{date} にファンディング停止済み

# discovery.baseball_card.status_banner.suspended_date
source: Funding suspended %{date}
de: Finanzierung ausgesetzt am %{date}
es: Financiamiento suspendido el %{date}
fr: Campagne suspendue le %{date}
ja: %{date} にファンディング停止済み

# discovery.baseball_card.time_left_to_go
source: %{time_left} to go
de: %{time_left} zum Ziel
es: %{time_left} más
fr: Plus que %{time_left}
ja: %{time_left} で締切

# discovery.category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
ja: カテゴリー

# discovery.empty_states.saved.logged_in.button
source: Discover projects
de: Projekte entdecken
es: Descubre proyectos
fr: Découvrez des projets
ja: さがす

# discovery.empty_states.saved.logged_in.message
source: When you star a project we’ll send you a reminder email 48 hours before it ends.
de: Wenn du ein Projekt zu deinen Favoriten hinzufügst, senden wir dir 48 Stunden vor Ablauf eine Erinnerungs-E-Mail.
es: Cuando agregues un proyecto a tus más destacados, te enviaremos un recordatorio 48 horas antes de que éste finalice.
fr: Si vous ajoutez un projet à vos projets préférés, nous vous enverrons un rappel par e-mail 48 heures avant la fin de sa campagne.
ja: お気に入り登録で、終了４８時間前に通知が届きます。

# discovery.empty_states.saved.logged_in.title
source: Starred Projects
de: Meine Favoriten
es: Mis favoritos
fr: Mes projets préférés
ja: お気に入り

# discovery.empty_states.saved.logged_out.button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# discovery.empty_states.saved.logged_out.message
source: When you star a project we’ll send you a reminder email 48 hours before it ends.
de: Wenn du ein Projekt zu deinen Favoriten hinzufügst, senden wir dir 48 Stunden vor Ablauf eine Erinnerungs-E-Mail.
es: Cuando agregues un proyecto a tus más destacados, te enviaremos un recordatorio 48 horas antes de que éste finalice.
fr: Si vous ajoutez un projet à vos projets préférés, nous vous enverrons un rappel par e-mail 48 heures avant la fin de sa campagne.
ja: お気に入り登録で、終了４８時間前に通知が届きます。

# discovery.empty_states.saved.logged_out.title
source: Starred Projects
de: Meine Favoriten
es: Mis proyectos favoritos
fr: Mes projets préférés
ja: お気に入り

# discovery.everything
source: Everything
de: Alle
es: Todos
fr: Tous les projets
ja: すべて

source: Close Facebook connect hero
de: "Mit Facebook verknüpfen" Banner schließen
es: Cerrar banner "Conectar via Facebook"
fr: Fermer la bannière de connexion Facebook
ja: 閉じる

# discovery.facebook_connect_hero.get_social_to_discover_more_projects
source: Discover more projects.
de: Noch mehr Projekte erkunden.
es: Descubre más proyectos.
fr: Découvrez plus de projets.
ja: さらにさがす

# discovery.facebook_connect_hero.if_you_connect_with_facebook
source: Connect with Facebook to follow friends and get notified when they back or launch projects.
de: Verknüpfe dein Konto mit Facebook - du kannst deinen Freunden folgen und wirst benachrichtigt, wenn sie ein Projekt veröffentlichen oder unterstützen.
es: Conéctate via Facebook y sigue a tus amigos - ¡te avisaremos cada vez que publican o patrocinan un proyecto!
fr: Connectez-vous avec votre compte Facebook pour suivre vos amis et recevoir une notification chaque fois qu'ils soutiennent ou lancent un nouveau projet.
ja: Facebookと繋げ、友達がプロジェクトを作成したりバックしたりした時に通知する

# discovery.facebook_connect_hero.we_will_never_post_anything_on_facebook
source: We'll never post anything to Facebook without your permission
de: Wir werden niemals etwas ohne deine Erlaubnis auf Facebook posten
es: Nunca publicaremos nada en Facebook sin tu permiso
fr: Nous ne publierons pas sur Facebook sans votre autorisation.
ja: Facebook上に許可なく投稿することはありません。

# discovery.favorite_categories.alert.buttons.got_it
source: Got it.
de: Alles klar!
es: ¡Listo!
fr: Super.
ja: 受取済

# discovery.favorite_categories.alert.message
source: Yes! You've saved this as one of your favorite categories.
de: Klasse! Diese Kategorie gehört nun zu deinen Favoriten! Du kannst sie nach oben oder unten ziehen, um die Reihenfolge deiner liebsten Kategorien festzulegen und so schneller auf sie zugreifen zu können.
es: ¡Perfecto - esta categoría se encuentra ahora entre tus favoritas! Muévelas en el orden que más te gusten, así tendrás un acceso más rápido a ellas.
fr: Super ! Vous avez ajouté cette catégorie à vos favoris. Faites-les défiler pour accéder plus facilement à celles que vous préférez.
ja: お気に入りのカテゴリーに登録されました。

# discovery.favorite_categories.buttons.done
source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了

# discovery.favorite_categories.buttons.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集

# discovery.favorite_categories.buttons.favorite.a11y_label
source: Add favorite category
de: Zu Favoriten hinzufügen
es: Añadir a categorías favoritas
fr: Ajout d'une catégorie aux favoris
ja: お気に入りカテゴリーを追加

# discovery.favorite_categories.buttons.unfavorite.a11y_label
source: Remove favorite category
de: Aus Favoriten entfernen
es: Eliminar de categorías favoritas
fr: Suppression d'une catégorie des favoris
ja: お気に入りカテゴリーを削除

# discovery.filters.all_of_category
source: All of %{category_name}
de: Alle aus %{category_name}
es: Todos en %{category_name}
fr: Toute la catégorie %{category_name}
ja: %{category_name} の全て

# discovery.filters.categories_title
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
ja: カテゴリー

# discovery.filters.favorites_title
source: Favorites
de: Favoriten
es: Favoritas
fr: Favoris
ja: お気に入り

# discovery.find_friends_hero.accessibility.button_close_find_friends_hero.label
source: Close find friends hero
de: "Finde deine Freunde" Banner schließen
es: Cerrar banner "Encontrar amigos"
fr: Fermer la bannière de recherche des amis
ja: ヒーローを見つける

# discovery.find_friends_hero.button.find_your_friends
source: Find your friends
de: Finde deine Freunde
es: Encuentra tus amigos
fr: Rechercher vos amis
ja: 友達をさがす

# discovery.find_friends_hero.follow_your_friends_and_we_will_notify_you
source: Follow your Facebook friends and get notified when they back or launch projects.
de: Folge deinen Freunden und wir werden dich benachrichtigen, sobald sie ein Projekt unterstützen oder veröffentlichen.
es: Sigue a tus amigos y te avisaremos cuando publican o patrocinan un proyecto.
fr: Suivez vos amis Facebook pour recevoir une notification chaque fois qu'ils soutiennent ou lancent un nouveau projet.
ja: Facebookの友達をフォローしよう！

# discovery.find_friends_hero.your_friends_are_here
source: Discover more projects.
de: Noch mehr Projekte erkunden.
es: Descubre más proyectos.
fr: Découvrez plus de projets.
ja: さらにさがす

# discovery.friends
source: Friends
de: Freunde
es: Amigos
fr: Amis
ja: 友達

# discovery.friends_backed
source: Friends Backed
de: Von Freunden unterstützt
es: Patrocinados por amigos
fr: Projets soutenus par mes amis
ja: 友人がバックしたもの

# discovery.location.disabled_state.message
source: To use this feature, go to your iPhone settings and turn Location Services ON for Kickstarter.
de: Um diese Funktion zu nutzen, aktiviere Ortungsdienste für Kickstarter in deinen iPhone Einstellungen.
es: Para utilizar esta función, ve a la configuración de tu iPhone y activa los Servicios de Ubicación para Kickstarter.
fr: Pour utiliser cette fonction, veuillez activer le Service de localisation pour Kickstarter dans les Réglages de votre iPhone.
ja: この機能を使用するには、iPhoneの設定を開き、Kickstarterの位置情報サービスをオンにします

# discovery.location.disabled_state.title
source: Turn on location services
de: Ortungsdienste aktivieren
es: Activar servicios de ubicación
fr: Activer le Service de localisation
ja: 位置情報サービスをオン

# discovery.nearby
source: Nearby
de: Projekte in deiner Nähe
es: Cerca de ti
fr: Projets à proximité
ja: 近くにいる人

# discovery.onboarding.buttons.learn_more
source: Learn more
de: Weitere Info
es: Más información
fr: En savoir plus
ja: さらにみる

# discovery.onboarding.buttons.login
source: Login
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# discovery.onboarding.buttons.signup_or_login
source: Sign up or Log in
de: Registrieren oder Anmelden
es: Regístrate o Inicia sesión
fr: Inscription ou connexion
ja: サインアップ or ログイン

# discovery.onboarding.learn_login_conjunction_or
source: or
de: oder
es: o
fr: ou
ja: か

# discovery.onboarding.title.bring_creative_projects_to_life
source: Bring creative projects to life
de: Du kannst kreative Projekte ins Leben rufen!
es: Dale vida a proyectos creativos
fr: Soutenez des projets créatifs
ja: クリエイティブなプロジェクトに生命を。

# discovery.recommended
source: Staff Picks
de: Team-Favoriten
es: Nuestros favoritos
fr: Nos sélections
ja: おすすめ

# discovery.recommended_for_you
source: Recommended for you
de: Empfehlungen für dich
es: Recomendaciones
fr: Rien que pour vous
ja: おすすめ

# discovery.saved
source: Starred
de: Meine Favoriten
es: Los más destacados
fr: Projets préférés
ja: スター

# discovery.search_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# discovery.sort_types.end_date
source: End Date
de: Enddatum
es: Fecha de terminación
fr: Date de fin
ja: 終了日

# discovery.sort_types.magic
source: Magic
de: Zufall
es: Arte de magia
fr: Magie
ja: マジック

# discovery.sort_types.most_backed
source: Most Backed
de: Meist unterstüzt
es: número de patrocinadores
fr: Nombre d'engagements
ja: バッカー最多数

# discovery.sort_types.most_funded
source: Most Funded
de: Meist finanziert
es: Más financiados
fr: Financement
ja: 達成額順

# discovery.sort_types.newest
source: Newest
de: Neueste
es: Más recientes
fr: Ancienneté
ja: 最新

# discovery.sort_types.popularity
source: Popularity
de: Beliebtheit
es: Popularidad
fr: Tendances
ja: 人気

# discovery.sorted_by
source: sorted by
de: sortiert nach
es: ordenados por
fr: triés par
ja: 並び順

# discovery.survey.button.respond_now
source: Respond now
de: Jetzt antworten
es: Responder ahora
fr: Répondre
ja: 返信

# discovery.survey.creator_needs_some_info_to_deliver_reward_for_project
source: %{creator_name} needs some info to deliver your reward for %{project_name}.
de: %{creator_name} benötigt einige Angaben, um dir deine Belohnung für %{project_name} zustellen zu können.
es: %{creator_name} necesita un par de datos para entregarte tu recompensa de %{project_name}.
fr: %{creator_name} a besoin de quelques informations pour vous envoyer votre récompense pour le projet %{project_name}.
ja: %{creator_name} は%{project_name} のリワードの情報が必要です。

# discovery.survey.reward_survey
source: Reward Survey!
de: Befragung zur Belohnung!
es: ¡Encuesta sobre recompensas!
fr: Le questionnaire des récompenses !
ja: リワードサーベイ

# ellipsis_more
source: …more
de: ... weiterlesen
es: ... leer más
fr: ... plus
ja: さらに表示

# facebook_confirmation.button
source: Create new account
de: Neues Konto einrichten
es: Crear una nueva cuenta
fr: Créer un nouveau compte
ja: Newアカウント作成

# facebook_confirmation.could_not_log_in
source: Couldn't log in with Facebook.
de: Anmeldung über Facebook fehlgeschlagen
es: No se pudo iniciar sesión con Facebook.
fr: La connexion Facebook a échoué.
ja: Facebookでのログインに失敗

# facebook_confirmation.detail
source: Before we make your new account, please double check that we got the right email address from your Facebook profile:
de: Bevor wir dein neues Konto anlegen, überprüfe bitte, dass wir die richtige E-Mail-Adresse von deinem Facebook-Konto erhalten haben:
es: Antes de crear nueva cuenta, por favor verifica si hemos seleccionado la dirección de correo electrónico correcta de tu perfil de Facebook:
fr: Avant de créer votre compte, vérifions l'adresse e-mail que nous avons obtenue de votre profil Facebook :
ja: Newアカウント作成の前に、Facebookに登録済みのメールアドレスが使用可能か確認してください。

# facebook_confirmation.navbar_title
source: Sign up
de: Registrieren
es: Registrarse
fr: Inscription
ja: サインアップ

# facebook_confirmation.newsletter_bold
source: Discover projects
de: Entdecke neue Projekte
es: Descubre proyectos
fr: Découvrez des projets
ja: プロジェクトをさがす

# facebook_confirmation.newsletter_normal
source: with our weekly newsletter.
de: in unserem wöchentlichen Newsletter.
es: con nuestro boletín semanal.
fr: avec notre lettre d'informations hebdomadaire.
ja: 週報とともに

# facebook_confirmation.title
source: Welcome to Kickstarter!
de: Willkommen bei Kickstarter!
es: ¡Bienvenido a Kickstarter!
fr: Bienvenue sur Kickstarter !
ja: Kickstarterへようこそ

# facebook_confirmation.wrong_account_button
source: Log in with your email here.
de: Melde dich hier mit deiner E-Mail-Adresse an.
es: Inicia sesión aquí con tu correo electrónico.
fr: Connectez-vous avec votre adresse e-mail.
ja: メールアドレスでログイン

# facebook_confirmation.wrong_account_title
source: Already have a Kickstarter account?
de: Du hast bereits ein Kickstarter-Konto?
es: ¿Ya tienes una cuenta de Kickstarter?
fr: Vous avez déjà un compte Kickstarter ?
ja: すでにアカウントをお持ちですか？

# forgot_password.buttons.reset_my_password
source: Reset my password
de: Passwort zurücksetzen
es: Restablecer mi contraseña
fr: Réinitialiser mon mot de passe
ja: パスワードをリセット

# forgot_password.detail
source: Tell us the email you used to sign up and we’ll get you logged in.
de: Verrate uns die E-Mail-Adresse, die du bei der Registrierung benutzt hast und wir helfen dir, dich wieder anzumelden.
es: Dinos qué correo electrónico usaste para registrarte y te ayudaremos a iniciar sesión.
fr: Donnez-nous l'adresse e-mail que vous avez utilisée pour vous inscrire et nous vous aiderons à réinitialiser votre mot de passe.
ja: メールアドレスを入力してください。

# forgot_password.error
source: Sorry, we don’t know that email address. Try again?
de: Diese E-Mail-Adresse ist uns leider nicht bekannt. Nochmal versuchen?
es: Lo sentimos, no conocemos esa dirección de correo electrónico. ¿Quieres intentarlo de nuevo?
fr: Désolé, nous ne connaissons pas cette adresse e-mail. Réessayer ?
ja: 登録されていないメールアドレスです。再度ご確認ください。

# forgot_password.placeholder_email
source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
ja: メールアドレス

# forgot_password.title
source: Forgot your password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
ja: パスワードを忘れましたか？

source: We’ve sent an email to %{email} with instructions to reset your password.
de: Wir haben eine E-Mail mit einer Anleitung zum Zurücksetzen deines Passworts an %{email} geschickt.
es: Hemos enviado un correo electrónico a %{email} con las instrucciones para restablecer tu contraseña.
fr: Nous avons envoyé un e-mail à %{email} contenant les instructions nécessaires pour réinitialiser votre mot de passe.
ja: %{email} にメールを送信しました。パスワードのリセット法が書かれています。

# general.backer_count_backers.few
source: %{backer_count} backers
de: %{backer_count} Unterstützer
es: %{backer_count} patrocinadores
fr: %{backer_count} contributeurs
ja: %{backer_count} バッカー

# general.backer_count_backers.many
source: %{backer_count} backers
de: %{backer_count} Unterstützer
es: %{backer_count} patrocinadores
fr: %{backer_count} contributeurs
ja: %{backer_count} バッカー

# general.backer_count_backers.one
source: 1 backer
de: 1 Unterstützer
es: 1 patrocinador
fr: 1 contributeur
ja: 1バッカー

# general.backer_count_backers.two
source: 2 backers
de: 2 Unterstützer
es: 2 patrocinadores
fr: 2 contributeurs
ja: 2バッカー

# general.backer_count_backers.zero
source: 0 backers
de: 0 Unterstützer
es: 0 patrocinadores
fr: 0 contributeurs
ja: 0バッカー

# general.error.oops
source: Oops!
de: Huch!
es: ¡Vaya!
fr: Oups !
ja: おっと！

# general.error.something_wrong
source: Something went wrong.
de: Da hat etwas nicht geklappt.
es: Algo pasó aquí.
fr: Un erreur s'est produite.
ja: 問題が発生しました。

# general.loading
source: Loading...
de: Wird geladen ...
es: Cargando...
fr: Chargement en cours...
ja: 読み込み中

# general.navigation.accessibility.button_close.label
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる

# general.navigation.accessibility.button_help_menu.label
source: Help menu
de: Hilfe-Menü
es: Menú Ayuda
fr: Menu Aide
ja: ヘルプ

# general.navigation.accessibility.button_navigate_back.label
source: Navigate back
de: Zurück
es: Atrás
fr: Retour
ja: 戻る

# general.navigation.accessibility.button_overflow_menu.label
source: Overflow menu
es: Menú Overflow
fr: Sous-menu overflow
ja: 詳細メニュー

# general.navigation.buttons.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# general.navigation.buttons.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる

# general.navigation.buttons.comment
source: Comment
de: Kommentar
es: Comentar
fr: Commenter
ja: コメント

# general.navigation.buttons.done
source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了

# general.navigation.buttons.help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
ja: ヘルプ

# general.navigation.buttons.preview
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ja: プレビュー

# general.navigation.buttons.publish
source: Publish!
de: Jetzt veröffentlichen!
es: ¡Publicar!
fr: Publier !
ja: 公開！

# general.navigation.buttons.reply
source: Reply
de: Antworten
es: Responder
fr: Répondre
ja: 返信

# general.navigation.buttons.skip
source: Skip
de: Überspringen
es: Saltar
fr: Ignorer
ja: スキップ

# general.social.buttons.connect_with_facebook
source: Connect with Facebook
de: Mit Facebook verknüpfen
es: Conectar con Facebook
fr: Connexion Facebook
ja: Facebookと繋げる

# general.social.buttons.connect_with_twitter
source: Connect with Twitter
de: MIt Twitter verknüpfen
es: Conectar con Twitter
fr: Connexion Twitter
ja: Twitterと繋げる

# general.switch_toggle_off
source: OFF
de: NEIN
es: NO

# general.switch_toggle_on
source: ON
de: JA
es: SÍ

# hours.few
source: hours
de: Std
es: horas
fr: heures
ja: 時間

# hours.many
source: hours
de: Std
es: horas
fr: heures
ja: 時間

# hours.one
source: hour
de: Std
es: hora
fr: heure
ja: 時間

# hours.two
source: hours
de: Std
es: horas
fr: heures
ja: 時間

# hours.zero
source: hours
de: Std
es: horas
fr: heures
ja: 時間

# hours_plural
source: hours
de: Std
es: horas
fr: heures
ja: 時間

# invalid_api_client_alert.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# invalid_api_client_alert.message
source: You seem to be using a really old version of the app. Please upgrade from the App Store to continue using.
de: Du scheinst eine sehr alte Version der App zu benutzen. Um fortzufahren, installiere bitte die neueste Version aus dem App Store.
es: Parece que estás usando una versión muy antigua de esta aplicación. Por favor descarga la última versión en la App Store para continuar usándola.
fr: On dirait que vous utilisez une ancienne version de l'application. Veuillez la mettre à jour depuis l'App Store pour continuer à l'utiliser.
ja: 引き続き利用するにはApp Storeからアプリのバージョンを更新してください。

# invalid_api_client_alert.title
source: Please Upgrade
de: Bitte aktualisieren
es: Por favor actualizar
fr: Veuillez mettre à jour
ja: アップグレードしてください

# invalid_api_client_alert.upgrade
source: Upgrade
de: Aktualisierung
es: Actualizar
fr: Mise à jour
ja: アップグレード

# login.buttons.forgot_password
source: Forgot your password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
ja: パスワードを忘れましたか？

# login.buttons.forgot_password_html
source: <u>Forgot your password?</u>
de: <u>Passwort vergessen?</u>
es: <u>¿Olvidaste la contraseña?</u>
fr: <u>Mot de passe oublié ?</u>
ja: <u>パスワードを忘れましたか？</u>

# login.buttons.log_in
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login.buttons.log_in_email
source: Log in with email
de: Mit E-Mail-Adresse anmelden
es: Iniciar con dirección de correo electrónico
fr: Connexion avec votre adresse e-mail
ja: メールアドレスでログイン

# login.detail
source: Are those new shoes? If they’re not new, they look really shiny and beautiful.
de: Neue Schuhe? Nein? Dabei sehen sie nigelnagelneu aus!
es: ¿Estos zapatos son nuevos? Si no lo son, ¡lo parecen!
fr: Est-ce une nouvelle paire de chaussures ? Ah non ? Pourtant, elles sont jolies.
ja: それらの新しい靴ですか？ 彼らが新しいものでなければ、彼らは本当に光沢があり、美しく見えます。

# login.errors.does_not_match
source: Login does not match any of our records.
de: Anmeldedaten nicht erkannt.
es: Credenciales no reconocidas.
fr: Vos informations de connexion ne correspondent pas à nos enregistrements.
ja: ログインが記録と一致しません。

# login.errors.title
source: Login error
de: Fehler beim Einloggen
es: Error al iniciar sesión
fr: Erreur de connexion
ja: ログインエラー

# login.errors.unable_to_log_in
source: Unable to log in.
de: Anmeldung fehlgeschlagen.
es: No se pudo iniciar sesión.
fr: Connexion impossible.
ja: ログインに失敗

# login.navbar_title
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login.placeholder_email
source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
ja: メールアドレス

# login.placeholder_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード

# login.title
source: Nice to see you again.
de: Schön, dich wiederzusehen!
es: Qué bueno verte de nuevo.
fr: Ravis de vous revoir.
ja: また会えましたね！

# login_tout.back_intent.title
source: A Kickstarter account is required to continue.
de: Zum Fortfahren benötigst Du ein Konto bei Kickstarter.
es: Es necesaria una cuenta de Kickstarter para continuar.
fr: Un compte Kickstarter est requis pour continuer.
ja: 続けるにはKickstarterアカウントが必要です

# login_tout.back_intent.traditional_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login_tout.back_intent.traditional_signup_button
source: Sign up
de: Registrieren
es: Registrar
fr: Inscription
ja: サインアップ

# login_tout.back_intent.traditional_title
source: Use your email address:
de: Benutze deine E-Mail-Adresse:
es: Utiliza tu dirección de correo electrónico:
fr: Utilisez votre adresse e-mail :
ja: メールアドレスを使用：

# login_tout.buttons.log_in_with_facebook
source: Log in with Facebook
de: Über Facebook anmelden
es: Inicia sesión con Facebook
fr: Connexion Facebook
ja: Facebookログイン

# login_tout.default_intent.title
source: Sign up or log in with your Facebook account or email address below:
de: Registriere dich oder melde dich mit deinem Facebook-Konto oder deiner E-Mail-Adresse hier an:
es: Regístrate o inicia sesión con tu cuenta de Facebook o dirección de correo electrónico a continuación:
fr: Inscrivez-vous ou connectez-vous ci-dessous avec votre compte Facebook ou votre adresse e-mail :
ja: Facebookのアカウントかメールアドレスでサインアップまたはログインしてください。

# login_tout.default_intent.traditional_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login_tout.default_intent.traditional_signup_button
source: Sign up
de: Registrieren
es: Registrar
fr: Inscription
ja: サインアップ

# login_tout.default_intent.traditional_title
source: Use your email address:
de: Benutze deine E-Mail-Adresse:
es: Utiliza tu dirección de correo electrónico:
fr: Utilisez votre adresse e-mail :
ja: メールアドレスを使用：
