Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# login_tout.disclaimer.agree_to_terms
source: By creating an account, you agree to our terms of use, privacy policy, and cookie policy. Our privacy and cookie policies explain how we use your data to deliver, improve and promote our service and our site, and how you can exercise your rights to control that use.
de: Bei Erstellung eines Kontos stimmst du unseren Nutzungsbedingungen, Datenschutzrichtlinien und Cookie-Richtlinien zu. Unsere Datenschutz- und Cookie-Richtlinien erläutern, wie wir deine Daten zur Bereitstellung, Verbesserung und Promotion unserer Services und unserer Webseite nutzen.
es: Al crear una cuenta, aceptas nuestros términos de uso, política de privacidad y política de cookies. Nuestras políticas de privacidad y de cookies explican cómo utilizamos tus datos para entregar, mejorar y promocionar nuestro servicio y nuestro sitio, y cómo puedes ejercer tus derechos para controlar dicho uso.
fr: En créant un compte, vous acceptez nos conditions d'utilisation, notre politique de confidentialité et notre politique en matière de cookies. Ces deux dernières politiques décrivent comment nous utilisons vos données pour proposer, améliorer et faire la promotion de nos services et de notre site, ainsi que les droits dont vous disposez pour contrôler cette utilisation et comment les exercer.
ja: アカウントを作成することで、Kickstarter の利用規約、プライバシーポリシー、Cookie ポリシーに同意するものとみなされます。プライバシーポリシーと Cookie ポリシーでは、Kickstarter のサービスとサイトを配信、改善、促進するために、同社がお客様のデータをどのように使用しているか、そしてそのようなデータ使用を管理するためのお客様の権利について説明しています。

# login_tout.disclaimer.agree_to_terms_html
source: By creating an account, you agree to our <u>terms of use</u>, <u>privacy policy</u>, and <u>cookie policy</u>. Our privacy and cookie policies explain how we use your data to deliver, improve and promote our service and our site, and how you can exercise your rights to control that use.
de: Bei Erstellung eines Kontos stimmst du unseren <u>Nutzungsbedingungen</u>, <u>Datenschutzrichtlinien</u> und <u>Cookie-Richtlinien</u> zu. Unsere Datenschutz- und Cookie-Richtlinien erläutern, wie wir deine Daten zur Bereitstellung, Verbesserung und Promotion unserer Services und unserer Webseite nutzen.
es: Al crear una cuenta, aceptas nuestros <u>términos de uso</u>, <u>política de privacidad</u> y<u>política de cookies</u>. Nuestras políticas de privacidad y de cookies explican cómo utilizamos tus datos para entregar, mejorar y promocionar nuestro servicio y nuestro sitio, y cómo puedes ejercer tus derechos para controlar dicho uso.
fr: En créant un compte, vous acceptez nos <u>conditions d'utilisation</u>, notre <u>politique de confidentialité</u> et notre <u>politique en matière de cookies</u>. Ces deux dernières politiques décrivent comment nous utilisons vos données pour proposer, améliorer et faire la promotion de nos services et de notre site, ainsi que les droits dont vous disposez pour contrôler cette utilisation et comment les exercer.
ja: アカウントを作成することで、Kickstarter の<u>利用規約</u>、<u>プライバシーポリシー</u>、<u>Cookie ポリシー</u>に同意するものとみなされます。プライバシーポリシーと Cookie ポリシーでは、Kickstarter のサービスとサイトを配信、改善、促進するために、同社がお客様のデータをどのように使用しているか、そしてそのようなデータ使用を管理するためのお客様の権利について説明しています。

# login_tout.disclaimer.read_more
source: Read more
de: Weiterlesen
es: Leer más
fr: En savoir plus
ja: さらに読む

# login_tout.errors.facebook.authorization_exception.button
source: Let's try that again
de: Versuche es noch einmal!
es: ¡Inténtalo de nuevo!
fr: Réessayons
ja: もう一度お試しください

# login_tout.errors.facebook.authorization_exception.message
source: We're having some trouble getting you logged in.
de: Fehler beim Einloggen aufgetreten.
es: Surgió un problema iniciando sesión.
fr: Nous avons du mal à ouvrir votre compte.
ja: ログイン時に問題が発生

# login_tout.errors.facebook.generic_error.message
source: Couldn’t log into Facebook.
de: Anmeldung bei Facebook fehlgeschlagen.
es: No se ha podido iniciar sesión con Facebook.
fr: La connexion Facebook a échoué.
ja: Facebookアカウントでのログインに失敗

# login_tout.errors.facebook.generic_error.title
source: Facebook login
de: Facebook-Anmeldung
es: Iniciar sesión con Facebook
fr: Connexion Facebook
ja: Facebookログイン

# login_tout.errors.facebook.invalid_token.message
source: There was a problem logging you in with Facebook. This is commonly fixed by going to iOS Settings > Facebook and toggling access for Kickstarter.
de: Bei der Anmeldung mit Facebook gab es ein Problem. Für gewöhnlich kann das Problem behoben werden, indem du in den iOS Einstellungen > Facebook den Zugriff für Kickstarter erlaubst.
es: Ha ocurrido un error al iniciar sesión con Facebook. Normalmente, esto puede solucionarse al ir a Configuración iOS > Facebook y activar el permiso de acceso para Kickstarter.
fr: Un problème est survenu pendant la connexion Facebook. Ce problème peut généralement être résolu en accédant à Réglages iOS > Facebook et en autorisant l'accès pour Kickstarter.
ja: Facebookログインで問題が発生しました。 iOSの場合、設定からFacebookのアクセスを許可してください。

# login_tout.errors.facebook.invalid_token.title
source: Facebook login
de: Facebook-Anmeldung
es: Iniciar sesión con Facebook
fr: Connexion Facebook
ja: Facebookログイン

# login_tout.errors.facebook.settings_disabled.message
source: It seems that you have denied Kickstarter access to your Facebook account. Please go to Settings > Facebook and toggle access.
de: Es scheint, als hättest du Kickstarter den Zugriff auf dein Facebook-Konto verweigert. Bitte gehe zu Einstellungen > Facebook und erlaube den Zugriff.
es: Parece que le has denegado a Kickstarter acceso a tu cuenta de Facebook. Para cambiarlo, por favor ve a Configuración > Facebook.
fr: On dirait que vous avez refusé à Kickstarter l'accès à votre compte Facebook. Veuillez accéder à Paramètres > Facebook pour autoriser l'accès.
ja: Facebookアカウントへのアクセスを拒否されました。Facebookの設定をご確認ください。

# login_tout.errors.facebook.settings_disabled.title
source: Permission denied
de: Zugriff verweigert
es: Permiso denegado
fr: Autorisation refusée
ja: アクセス拒否

# login_tout.favorite_category_intent.title
source: Please log in to add this category to your list of favorites.
de: Bitte anmelden, um diese Kategorie in deine Favoriten aufzunehmen. Du kannst dann von dort aus jederzeit schnell auf sie zugreifen.
es: Por favor, inicia sesión para añadir esta categoría a tus favoritas. Te permitirá fácil acceso a ella a través de la lista de favoritas.
fr: Veuillez vous connecter pour ajouter cette catégorie à vos favoris et y accéder à tout moment depuis votre liste.
ja: ログインして、このカテゴリーをお気に入り登録しましょう

# login_tout.favorite_category_intent.traditional_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login_tout.favorite_category_intent.traditional_signup_button
source: Sign up
de: Registrieren
es: Registrarse
fr: Inscription
ja: サインアップ

# login_tout.favorite_category_intent.traditional_title
source: Use your email address:
de: Mit E-Mail-Adresse anmelden:
es: Iniciar sesión con dirección de correo electrónico:
fr: Vous pouvez utiliser votre adresse e-mail :
ja: メールアドレスを使用：

# login_tout.generic_intent.title
source: Whoa there! You must log in to your Kickstarter account to continue. Sign up or log in with your email address or Facebook account below.
de: Hoppla! Um fortzufahren, musst du dich auf Kickstarter einloggen. Du kannst dich unten mit deinem Facebook-Konto oder deiner E-Mail-Adresse anmelden oder dich neu registrieren.
es: ¡Un momentito! Primero tienes que iniciar sesión con tu cuenta de Kickstarter para continuar. Regístrate o inicia sesión con tu dirección de correo electrónico o con tu cuenta de Facebook.
fr: Oh là ! Vous devez vous connecter à votre compte Kickstarter pour continuer. Vous pouvez vous connecter ou vous inscrire ci-dessous avec votre adresse e-mail ou votre compte Facebook.
ja: 続行するにはアカウントにログインが必要です。 メールアドレス、Facebookアカウントで登録するか、ログインしてください。

# login_tout.generic_intent.traditional_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login_tout.generic_intent.traditional_signup_button
source: Sign up
de: Registrieren
es: Registrar
fr: Inscription
ja: サインアップ

# login_tout.generic_intent.traditional_title
source: Use your email address:
de: Benutze deine E-Mail-Adresse:
es: Utiliza tu dirección de correo electrónico:
fr: Utilisez votre adresse e-mail :
ja: メールアドレスを使用：

# login_tout.help_sheet.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# login_tout.help_sheet.contact
source: Contact
de: Kontakt
es: Contacto
ja: お問い合わせ

# login_tout.help_sheet.cookie
source: Cookie Policy
de: Cookie-Richtlinien
es: Política de Cookies
fr: Politique en matière de cookies
ja: Cookieポリシー

# login_tout.help_sheet.how_it_works
source: How Kickstarter Works
de: Wie Kickstarter funktioniert
es: Cómo funciona Kickstarter
fr: Comment fonctionne Kickstarter
ja: Kickstarterの仕組み

# login_tout.help_sheet.privacy
source: Privacy Policy
de: Datenschutzrichtlinien
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー

# login_tout.help_sheet.terms
source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
ja: 利用規約

# login_tout.message_creator_intent.title
source: To message a creator, you need to be logged in.
de: Du musst eingeloggt sein, um eine Nachricht an einen Projektgründer zu senden.
es: Para enviar un mensaje a un creador, debes iniciar sesión.
fr: Veuillez vous connecter pour écrire à un créateur.
ja: クリエイターにメッセージを送るには、ログインが必要です。

# login_tout.message_creator_intent.traditional_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login_tout.message_creator_intent.traditional_signup_button
source: Sign up
de: Registrieren
es: Registrar
fr: Inscription
ja: サインアップ

# login_tout.message_creator_intent.traditional_title
source: Use your email address:
de: Benutze deine E-Mail-Adresse:
es: Utiliza tu dirección de correo electrónico:
fr: Utilisez votre adresse e-mail :
ja: メールアドレスを使用：

# login_tout.navbar_title
source: Log in or sign up
de: Einloggen oder anmelden
es: Inicia sesión o regístrate
fr: Connexion ou inscription
ja: ログインかサインアップ

# login_tout.save_intent.title
source: Log in to star this project and we’ll remind you about it before it ends.
de: Melde dich an, um dieses Projekt zu deinen Favoriten hinzuzufügen. Wir senden dir eine Benachrichtigung vor Ablauf des Projekts.
es: Inicia sesión para agregar este proyecto a tus favoritos y te mandaremos un recordatorio antes de que finalice.
fr: Connectez-vous pour ajouter ce projet à votre liste de projets préférés et nous vous enverrons un rappel avant la fin de sa campagne.
ja: ログインしてお気に入り登録すると、終了期限を通知します

# login_tout.save_intent.traditional_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# login_tout.save_intent.traditional_signup_button
source: Sign up
de: Registrieren
es: Registrar
fr: Inscription
ja: サインアップ

# login_tout.save_intent.traditional_title
source: Use your email address:
de: Benutze deine E-Mail-Adresse:
es: Utiliza tu dirección de correo electrónico:
fr: Utilisez votre adresse e-mail :
ja: メールアドレスを使用：

# messages.could_not_load_messages
source: Couldn't load messages
de: Nachrichten konnten nicht geladen werden
es: No se pudieron cargar mensajes
fr: Impossible de charger les messages
ja: メッセージの読み込み失敗

# messages.dialog.generic_error
source: Sorry, your message could not be posted.
de: Deine Nachricht konnte leider nicht gepostet werden.
es: Lo sentimos, no se pudo publicar tu mensaje.
fr: Désolé, votre message n'a pas pu être publié.
ja: 申し訳ありません。メッセージを配信できませんでした。

# messages.empty_state.message_backer
source: You have not sent a message to the creator.
de: Du hast dem Projektgründer keine Nachricht gesendet.
es: No le has enviado un mensaje al creador.
fr: Vous n'avez pas envoyé de messages à ce créateur.
ja: クリエーターにメッセージを送っていません。

# messages.empty_state.message_creator
source: You have not sent a message to this backer.
de: Du hast diesem Unterstützer keine Nachricht gesendet.
es: No le has enviado un mensaje a este patrocinador.
fr: Vous n'avez pas envoyé de messages à ce contributeur.
ja: このバッカーにメッセージを送っていません

# messages.empty_state.title
source: No messages
de: Keine Nachrichten
es: No hay mensajes
fr: Pas de messages
ja: メッセージがありません。

# messages.loading_more_messages
source: Loading more messages
de: Ältere Nachrichten werden geladen
es: Cargando más mensajes
fr: Chargement des messages
ja: メッセージをロード

# messages.me
source: Me
de: Ich
es: Mi cuenta
fr: Mon compte

# messages.navigation.inbox
source: Inbox
de: Posteingang
es: Bandeja de entrada
fr: Boîte de réception
ja: メッセージボックス

# messages.navigation.search
source: Search
de: Suche
es: Buscar
fr: Recherche
ja: 探す

# messages.navigation.sent
source: Sent
de: Gesendet
es: Enviados
fr: Envoyé
ja: 送信済み

# messages.search.placeholder_search_messages
source: Search messages
de: Nachrichten suchen
es: Buscar mensajes
fr: Rechercher
ja: メッセージをさがす

# messages.sent_date
source: sent %{sent_date}
de: gesendet %{sent_date}
es: enviado %{sent_date}
fr: envoyé le %{sent_date}
ja: %{sent_date} に送信

# minutes.few
source: minutes
de: Min
es: minutos
ja: 分

# minutes.many
source: minutes
de: Min
es: minutos
ja: 分

# minutes.one
source: minute
de: Min
es: minuto
ja: 分

# minutes.two
source: minutes
de: Min
es: minutos
ja: 分

# minutes.zero
source: minutes
de: Min
es: minutos
ja: 分

# minutes_plural
source: minutes
de: Min
es: minutos
ja: 分

source: %{percentage} funded
de: %{percentage} finanziert
es: %{percentage} financiado
fr: Financé à %{percentage}
ja: %{percentage} 達成

# pledge_amount_pledged_on_pledge_date
source: <b>%{pledge_amount}</b> pledged on %{pledge_date}
de: <b>%{pledge_amount}</b> beigetragen am %{pledge_date}
es: <b>%{pledge_amount}</b> contribuidos el %{pledge_date}
fr: <b>%{pledge_amount}</b> engagés le %{pledge_date}
ja: %{pledge_date} に<b>%{pledge_amount}</b>のプレッジをしました

# profile.buttons.messages
source: Messages
de: Nachrichten
es: Mensajes
ja: メッセージ

# profile.buttons.settings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定

# profile.category_count_categories_backed.few
source: %{category_count} categories backed
de: In %{category_count} Kategorien
es: en %{category_count} categorías
fr: %{category_count} catégories soutenues
ja: %{category_count} カテゴリーへバック

# profile.category_count_categories_backed.many
source: %{category_count} categories backed
de: In %{category_count} Kategorien
es: en %{category_count} categorías
fr: %{category_count} catégories soutenues
ja: %{category_count} カテゴリーへバック

# profile.category_count_categories_backed.one
source: 1 category backed
de: In 1 Kategorie
es: en 1 categoría
fr: 1 catégorie soutenue
ja: 1カテゴリーへバック

# profile.category_count_categories_backed.two
source: 2 categories backed
de: In 2 Kategorien
es: en 2 categorías
fr: 2 catégories soutenues
ja: 2カテゴリーへバック

# profile.category_count_categories_backed.zero
source: 0 categories backed
de: In 0 Kategorien
es: en 0 categorías
fr: 0 catégories soutenues
ja: 0 カテゴリーへバック

# profile.project_count_projects_backed.few
source: %{project_count} projects backed
es: %{project_count} patrocinados
fr: %{project_count} projets soutenus

# profile.project_count_projects_backed.many
source: %{project_count} projects backed
es: %{project_count} patrocinados
fr: %{project_count} projets soutenus

# profile.project_count_projects_backed.one
source: 1 project backed
es: 1 proyecto patrocinado
fr: 1 projet soutenu

# profile.project_count_projects_backed.two
source: 2 projects backed
es: 2 patrocinados
fr: 2 projets soutenus

# profile.project_count_projects_backed.zero
source: 0 projects backed
es: 0 patrocinados
fr: 0 projets soutenus

# profile.projects.backed_project_count_projects.few
source: BACKED %{project_count} PROJECTS
de: HAT %{project_count} PROJEKTE UNTERSTÜTZT
es: %{project_count} PROYECTOS PATROCINADOS
fr: %{project_count} PROJETS SOUTENUS
ja: %{project_count} プロジェクトへバック済

# profile.projects.backed_project_count_projects.many
source: BACKED %{project_count} PROJECTS
de: HAT %{project_count} PROJEKTE UNTERSTÜTZT
es: %{project_count} PROYECTOS APOYADOS
fr: %{project_count} PROJETS SOUTENUS
ja: %{project_count} プロジェクトへバック済

# profile.projects.backed_project_count_projects.one
source: BACKED 1 PROJECT
de: HAT 1 PROJEKT UNTERSTÜTZT
es: 1 PROYECTO PATROCINADO
fr: 1 PROJET SOUTENU
ja: 1プロジェクトへバック

# profile.projects.backed_project_count_projects.two
source: BACKED 2 PROJECTS
de: HAT 2 PROJEKTE UNTERSTÜTZT
es: 2 PROYECTOS PATROCINADOS
fr: 2 PROJETS SOUTENUS
ja: 2プロジェクトへバック

# profile.projects.backed_project_count_projects.zero
source: BACKED 0 PROJECTS
de: HAT 0 PROJEKTE UNTERSTÜTZT
es: 0 PROYECTOS PATROCINADOS
fr: 0 PROJETS SOUTENUS
ja: 0プロジェクトへバック

# profile.projects.backed_projects
source: Backed projects
de: Unterstützte Projekte
es: Proyectos patrocinados
fr: Projets soutenus
ja: バック済プロジェクト

# profile.projects.created_projects
source: Created projects
de: Erstellte Projekte
es: Proyectos creados
fr: Mes projets
ja: 作成したプロジェクト

# profile.projects.empty_state.button
source: Discover projects
de: Projekte entdecken
es: Descubre proyectos
fr: Découvrez des projets
ja: プロジェクトを探す

# profile.projects.empty_state.button_explore_new_projects
source: Explore new projects
de: Erkunde neue Projekte
es: Explora proyectos nuevos
fr: Découvrir de nouveaux projets
ja: 新プロジェクトをさがす

# profile.projects.empty_state.message
source: You haven't backed any projects yet. Let's change that!
de: Du hast noch keine Projekte unterstützt. Das sollten wir ändern!
es: Aún no has patrocinado ningún proyecto. ¡Es hora de cambiar esto!
fr: Vous n'avez pas encore soutenu de projets. On change ça ?
ja: まだバックしてません。 バックしてみよう！

# profile.projects.empty_state.message_no_backed_projects_yet
source: No backed projects yet
de: Keine unterstützten Projekte
es: Todavía no ha contribuido a ningún proyecto
fr: Pas de projets soutenus
ja: まだバックしていません

# profile.projects.status.canceled
source: Canceled
de: Zurückgezogen
es: Cancelado
fr: Annulé
ja: キャンセル済

# profile.projects.status.successful
source: Successful
de: Erfolgreich
es: Exitoso
fr: Financé
ja: 成功

# profile.projects.status.suspended
source: Suspended
de: Ausgesetzt
es: Suspendido
fr: Suspendu
ja: 停止済み

# profile.projects.status.unsuccessful
source: Unsuccessful
de: Fehlgeschlagen
es: Sin éxito
fr: Non financé
ja: 失敗

# profile.projects.time_left_to_go
source: %{time_left} to go
de: %{time_left} verbleibend
es: %{time_left} restantes
fr: Plus que %{time_left}
ja: %{time_left} で締切

# profile.settings.about.contact
source: Contact
de: Kontakt
es: Contacto
ja: お問い合わせ

# profile.settings.about.cookie
source: Cookie Policy
de: Cookie-Richtlinien
es: Política de cookies
fr: Politique en matière de cookies
ja: クッキーポリシー

# profile.settings.about.faq
source: Frequently Asked Questions
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Questions fréquentes
ja: FAQ

# profile.settings.about.faq_short
source: FAQ
es: Preguntas frecuentes

# profile.settings.about.how_it_works
source: How Kickstarter Works
de: Wie Kickstarter funktioniert
es: Cómo funciona Kickstarter
fr: Comment fonctionne Kickstarter
ja: Kickstarterの仕組

# profile.settings.about.privacy
source: Privacy Policy
de: Datenschutzrichtlinien
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー

# profile.settings.about.terms
source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
ja: 利用規約

# profile.settings.about.title
source: Help
de: Über uns
es: Acerca de
fr: À propos de Kickstarter
ja: ヘルプ

# profile.settings.accessibility.subscribe_mobile_notifications
source: Subscribe to mobile notifications
de: Mobil-Benachrichtigungen aktivieren
es: Subscribir a notificaciones para móvil
fr: Inscription aux notifications mobiles
ja: 購読する

# profile.settings.accessibility.subscribe_notifications
source: Subscribe to notifications
de: Benachrichtigungen aktivieren
es: Subscribir a notificaciones
fr: Inscription aux notifications
ja: 購読

# profile.settings.accessibility.unsubscribe_mobile_notifications
source: Unsubscribe from mobile notifications
de: Mobil-Benachrichtigungen deaktivieren
es: Cancelar subscripción a notificaciones para móvil
fr: Désinscription des notifications mobiles
ja: 購読解除

# profile.settings.accessibility.unsubscribe_notifications
source: Unsubscribe from notifications
de: Benachrichtigungen deaktivieren
es: Cancelar subscripción a notificaciones
fr: Désinscription des notifications
ja: 購読解除

# profile.settings.backer.notifications
source: Manage project notifications
de: Projektbenachrichtigungen verwalten
es: Administrar notificaciones del proyecto
fr: Gérer les notifications de projet
ja: プロジェクト通知

# profile.settings.backer.project_updates
source: Project updates
de: Projekt-Updates
es: Actualizaciones del proyecto
fr: Actus de projet
ja: プロジェクトのアップデート

# profile.settings.backer.title
source: Projects you back
de: Deine unterstützten Projekte
es: Proyectos que patrocinas
fr: Les projets que je soutiens
ja: バック済みプロジェクト

# profile.settings.creator.comments
source: New comments
de: Neue Kommentare
es: Nuevos comentarios
fr: Nouveaux commentaires
ja: Newコメント

# profile.settings.creator.likes
source: New likes
de: Neue Likes
es: "Me gusta" nuevos
fr: Nouvelles mentions J'aime
ja: Newいいね

# profile.settings.creator.pledges
source: New pledges
de: Neue Beiträge
es: Nuevas contribuciones
fr: Nouveaux engagements
ja: Newプレッジ

# profile.settings.creator.title
source: Creator notifications
de: Projektgründer-Meldungen
es: Notificaciones del creador
fr: Notifications du créateur
ja: クリエーター通知

# profile.settings.error
source: Unable to save
de: Konnte nicht gespeichert werden
es: No se pudo guardar
fr: Enregistrement impossible
ja: 保存不可

# profile.settings.log_out_button
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
ja: ログアウト

# profile.settings.logout_alert.cancel_button
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# profile.settings.logout_alert.confirm_button
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
ja: ログアウト

# profile.settings.logout_alert.message
source: Are you sure you want to log out?
de: Bist du sicher, dass du dich abmelden willst?
es: ¿Estás seguro de que quieres cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
ja: ログアウトしますか？

# profile.settings.logout_alert.title
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
ja: ログアウト

# profile.settings.navbar_title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定

# profile.settings.navbar_title_notifications
source: Notifications
de: Benachrichtigungen
es: Notificaciones
ja: 通知設定

# profile.settings.newsletter.alumni_newsletter
source: Sign up to receive monthly emails featuring tips and resources for continuing work on your creative project, interviews with Kickstarter creators, invites to events, and more.
de: Abonniere unsere monatlichen E-Mails mit Tipps und Ressourcen für dein kreatives Projekt. Außerdem: Interviews mit Kickstarter-Projektgründern, Einladungen zu Events und vieles mehr.
es: Suscríbete para recibir correos electrónicos mensuales con consejos y recursos para seguir trabajando en tu proyecto creativo, entrevistas con creadores de Kickstarter, invitaciones a eventos y más.
fr: Inscrivez-vous pour recevoir un e-mail par mois contenant des conseils et des ressources pour avancer dans vos projets créatifs, des entretiens avec des créateurs Kickstarter, des invitations et plus.
ja: クリエイティブなプロジェクトに取り組むうえで役立つヒントやリソース、Kickstarter クリエイターとのインタビュー、イベントへの招待など、色んな情報が盛り沢山の月刊ニュースレターにぜひサインアップしましょう。

# profile.settings.newsletter.arts
source: Arts & Culture News
de: Kunst & Kultur News
es: Novedades sobre Arte & Cultura
fr: Actualités art et culture
ja: アート＆カルチャー
