Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# profile.settings.newsletter.arts_news_newsletter
source: Discover new projects and ideas from established and emerging artists, handpicked each month by Kickstarter's Arts team.
de: Entdecke einmal monatlich neue Projekte und Ideen von etablierten Künstlern und Newcomern, handverlesen vom Kickstarter Kunst-Team.
es: Descubre cada mes las selecciones de nuestro equipo de arte sobre nuevos proyectos e ideas de artistas con trayectoria y emergentes.
fr: Les projets et les idées d'artistes établis et émergents, soigneusement sélectionnés deux fois par mois par l'équipe Arts de Kickstarter.
ja: Kickstarter の「アート」チーム選りすぐりの新進アーティストや著名アーティストによる新プロジェクトやアイデアをご紹介。

# profile.settings.newsletter.films_newsletter
source: Sign up for a monthly newsletter curated by Kickstarter's Film team, highlighting new projects, creator stories, and events on their radar.
de: Abonniere den monatlichen Newsletter des Kickstarter Film-Teams mit Highlights zu neuen Projekten, Projektgründer-Stories und Veranstaltungen.
es: Regístrate para recibir un boletín mensual a cargo del equipo de cine de Kickstarter que destaca nuevos proyectos, historias de creadores y eventos que tengan en la mira.
fr: Tous les mois, l'équipe Cinéma de Kickstarter met à l'honneur dans une lettre d'information des projets intéressants, des témoignages de créateurs et des événements à ne pas manquer.
ja: Kickstarter のフィルムチームおすすめの新しいプロジェクトやクリエイターストーリー、イベントなどをお知らせする月刊ニュースレターにぜひサインアップしましょう。

# profile.settings.newsletter.games
source: Kickstarter Loves Games
de: Wir lieben Spiele
es: Nos encantan los juegos
fr: Kickstarter aime les jeux
ja: Kickstarterが選ぶゲーム

# profile.settings.newsletter.happening
source: Happening
de: Happening Now
es: Eventos
ja: 出来事

# profile.settings.newsletter.happening_now
source: Happening Now
de: Jetzt in Happening
es: Happening ahora

# profile.settings.newsletter.invent
source: Invent
de: Kreativ & Erfinderisch
es: Invenciones
fr: Inventions
ja: インベント

# profile.settings.newsletter.music_newsletter
source: Sign up to receive a biweekly newsletter full of Mongolian woodwind orchestras, soundtracks to horror movies that don’t exist, operas about insects, and other things you can only find here on Kickstarter Music.
de: Abonniere unseren zweiwöchigen Newsletter. Holzbläserorchester aus der Mongolei, Soundtracks zu nicht-existierenden Horrorfilmen und Opern über Insekten - das und vieles mehr findest du nur auf Kickstarter Music.
es: Suscríbete para recibir un boletín quincenal lleno de orquestas de viento de Mongolia, bandas sonoras de películas de terror que no existen, óperas sobre insectos, y otras cosas que sólo podrás encontrar aquí en Kickstarter Music.
fr: Une lettre d'information bimensuelle où vous retrouverez un orchestre d'instruments à vent mongoliens, la bande-son d'un film d'horreur inexistant, un opéra sur les insectes et d'autres choses à la fois insolites et inédites.
ja: モンゴルの木管楽器を使ったオーケストラから、存在しないホラー映画のサウンドトラック、昆虫についてのオペラなど、その他にも Kickstarter Music でしか見つからないユニークな内容を隔週でお届けします。ぜひご登録ください！

# profile.settings.newsletter.news_event
source: News & Events
de: Neuigkeiten und Veranstaltungen
es: Novedades y eventos
fr: Actualités et événements
ja: ニュース＆イベント

# profile.settings.newsletter.opt_in.message
source: We've sent a confirmation email to the address associated with your account! Please check your email in order to confirm that you'd like to subscribe to %{newsletter}.
de: Wir haben eine Bestätigung an die mit deinem Konto verbundene E-Mail-Adresse geschickt! Bitte sieh in deinem Posteingang nach und bestätige dein Abo von %{newsletter}.
es: Hemos enviado una confirmación a la dirección de correo electrónico asociada con tu cuenta. Por favor checa tu bandeja de entrada y confirma la subscripción a %{newsletter}.
fr: Nous vous avons envoyé un e-mail de confirmation à l'adresse associée à votre compte ! Veuillez ouvrir votre boîte de réception et confirmer votre abonnement à %{newsletter}.
ja: 登録されているアドレス宛に認証メールを送信しました！%{newsletter} を購読するには、メールを確認してください。

# profile.settings.newsletter.opt_in.title
source: One final step!
de: Nur noch ein letzter Schritt!
es: ¡Sólo un último paso!
fr: Dernière étape !
ja: あと少し！

# profile.settings.newsletter.promo
source: Kickstarter News and Events
de: Kickstarter Neuigkeiten und Events
es: Novedades y eventos de Kickstarter
fr: Nouvelles et évènements Kickstarter
ja: Kickstarterのニュースとイベント

# profile.settings.newsletter.publishing_newsletter
source: Sign up for a monthly newsletter from Kickstarter's Publishing team highlighting great new projects, creator stories, and literary events on their radar.
de: Abonniere den monatlicher Newsletter des Kickstarter Publishing-Teams mit Highlights zu neuen Projekten, Projektgründer-Stories und Literatur-Veranstaltungen.
es: Regístrate para recibir un boletín mensual del equipo de publicaciones de Kickstarter que destaca nuevos proyectos estupendos, historias de creadores y eventos literarios que tengan en la mira.
fr: Tous les mois, l'équipe Éditions de Kickstarter met à l'honneur dans une lettre d'information des projets intéressants, des témoignages de créateurs et les actualités littéraires à ne pas manquer.
ja: Kickstarter の出版チームおすすめの新しいプロジェクトやクリエイターストーリー、文学関連イベントなどをお知らせする月刊ニュースレターにぜひサインアップしましょう。

# profile.settings.newsletter.subscribe_all
source: Subscribe to all
de: Alle abonnieren
es: Suscribir a todos
fr: S'abonner à tout
ja: すべてのニュースレターを購読する

# profile.settings.newsletter.title
source: Newsletters
de: Newsletter
es: Boletines informativos
fr: Lettres d'information
ja: ニュースレター

# profile.settings.newsletter.weekly
source: Projects We Love
de: Unsere Lieblingsprojekte
es: Nuestros Favoritos
fr: Nos coups de cœur

# profile.settings.rating.message
source: Thanks for using the Kickstarter app. If you have a moment, would you mind rating your experience? We'd appreciate it!
de: Danke für die Nutzung der Kickstarter App. Falls du einen Moment Zeit hast, könntest du deine Erfahrung bewerten? Wir würden uns sehr darüber freuen!
es: Gracias por usar la aplicación de Kickstarter. Si tienes un momento, ¿podrías calificar tu experiencia? ¡Te lo agradeceríamos!
fr: Merci d'utiliser l'application Kickstarter. Auriez-vous une minute pour évaluer votre expérience ? Nous vous en serions très reconnaissants !
ja: Kickstarterアプリの使い心地はいかがですか？ ぜひ評価をお聞かせください！

# profile.settings.rating.option.message_if_you_enjoy_using_Kickstarter
source: If you enjoy using the Kickstarter app, would you mind taking a moment to rate it in the Play store? Thank you for your support!
de: Hättest du einen Moment Zeit, die App im Play Store zu bewerten?
es: Si es así, ¿tendrías un momento para calificarla en Play Store?
fr: Si l'application Kickstarter vous plaît, pourquoi ne pas prendre le temps de la noter dans le Play Store ? Merci pour votre soutien !
ja: Play storeでぜひ評価してください！

# profile.settings.rating.option.no_thanks
source: No, Thanks
de: Nein, Danke
es: No, gracias
fr: Non, merci
ja: 評価しない

# profile.settings.rating.option.rate_now
source: Rate It Now
de: Jetzt bewerten
es: Califícala ahora
fr: Évaluez l'application
ja: 評価する

# profile.settings.rating.option.remind_later
source: Remind Me Later
de: Später
es: Recordarme más tarde
fr: Rappelez-moi plus tard
ja: あとでする

# profile.settings.rating.option.title_show_us_some_love
source: Show us some love
de: Dir gefällt die App?
es: ¿Te gusta la app de Kickstarter?
fr: Parlez de nous autour de vous
ja: 愛を見せて

# profile.settings.rating.rate_us
source: Rate us in the App Store!
de: Bewerte uns im App Store!
es: ¡Califícanos en la App Store!
fr: Évaluez-nous dans l'App Store !
ja: App Storeで評価してください！

# profile.settings.rating.rate_us_play_store
source: Rate us in the Play Store!
de: Bewerte uns im Play Store!
es: ¡Califícanos en el Play Store!
fr: Évaluez-nous dans le Play Store !
ja: Play Storeで評価してください！

# profile.settings.rating.title
source: We’re all ears!
de: Wir sind ganz Ohr!
es: ¡Somos todo oídos!
fr: Nous sommes tout ouïe !
ja: ありがとうございます！

# profile.settings.social.find_friends
source: Find Facebook friends
de: Freunde finden
es: Encontrar amigos
fr: Rechercher mes amis Facebook
ja: Facebook の友達をさがす

# profile.settings.social.followers
source: New followers
de: Neue Follower
es: Nuevos seguidores
fr: Nouveaux abonnés
ja: Newフォロワー

# profile.settings.social.friend_backs
source: Friend backs a project
de: Ein Freund unterstützt ein Projekt
es: Un amigo patrocina un proyecto
fr: Un ami soutient un projet
ja: 友人がバックしています

# profile.settings.social.title
source: Social notifications
de: Neues aus deinem Netzwerk
es: Notificaciones de redes sociales
fr: Notifications sociales
ja: ソーシャル通知

# profile.settings.version_number
source: Version %{version_number}
es: Versión %{version_number}
ja: Ver.%{version_number}

# project.accessibility.button_share.label
source: Share this project
de: Andere über dieses Projekt informieren
es: Compartir este proyecto
fr: Partager ce projet
ja: このプロジェクトをシェア

# project.accessibility.button_star.label
source: Star this project
de: Dieses Projekt zu Favoriten hinzufügen
es: Añadir este proyecto a favoritos
fr: Ajouter à mes projets préférés
ja: お気に入り登録

# project.back_button
source: Back this project
de: Dieses Projekt unterstützen
es: Patrocinar este proyecto
fr: Je soutiens ce projet
ja: バッカーになる

# project.backer_title
source: You’re a backer!
de: Du gehörst jetzt zu den Unterstützern!
es: ¡Eres un patrocinador!
fr: Vous êtes contributeur !
ja: バッカーになりました！

# project.checkout.android_pay.backer_101
source: <b>Questions?</b> Read the <u>backer 101</u>.
de: <b>Fragen?</b> Einfach im <u>Unterstützer-Einmaleins</u> nachlesen!
es: <b>¿Preguntas?</b> Encontrarás respuestas en el <u>manual básico del patrocinador</u>.
fr: <b>Des questions ?</b> Lisez la section <u>Notions de base</u>.
ja: <b>質問がありますか？</b><u>backer 101</u>をお読みください。

# project.checkout.android_pay.change
source: Change
de: Ändern
es: Cambiar
fr: Modifier
ja: 変更

# project.checkout.android_pay.confirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
ja: 確認

# project.checkout.android_pay.error.message
source: We’re sorry but we are unable to process your Android Pay request right now. Please try again.
de: Der Zahlvorgang mit Android Pay kann im Moment leider nicht bearbeitet werden. Bitte erneut versuchen.
es: Lamentamos no poder procesar el pago con Android Pay en estos momentos. Por favor inténtalo de nuevo.
fr: Nous sommes désolés, mais nous ne sommes pas en mesure de traiter votre demande Android Pay pour le moment. Veuillez réessayer ultérieurement.
ja: 申し訳ございませんが、Android Payでの処理ができませんでした。もう一度お試しください。

# project.checkout.android_pay.error.title
source: Android Pay error
de: Fehler bei Android Pay aufgetreten
es: Error de Android Pay
fr: Erreur Android Pay
ja: Androidpayエラー

# project.checkout.android_pay.payment_method
source: Payment Method
de: Zahlungmethode
es: Método de pago
fr: Moyen de paiement
ja: 支払方法

# project.checkout.android_pay.pledge_disclaimer
source: Your payment method will not be charged at this time. If the project is successfully funded, your card will be charged %{charge_amount} when the project ends.
de: Deine Zahlungsmethode wird jetzt noch nicht belastet. Erst nachdem das Projekt erfolgreich finanziert wurde, wird sie nach Ablauf desselben mit %{charge_amount} belastet.
es: Todavía no se le hará ningún cargo a tu método de pago. Se efectuará un cargo de %{charge_amount} una vez que el proyecto haya sido financiado exitosamente.
fr: Votre moyen de paiement ne sera pas débité tout de suite. Si le projet est intégralement financé, votre carte sera débitée de %{charge_amount} en fin de campagne.
ja: 現時点で請求が発生することはありません。このプロジェクトが達成した場合のみ、カードに %{charge_amount} が請求されます。

# project.checkout.android_pay.pledged_disclaimer
source: Your payment method will not be charged at this time. If the project is successfully funded, your card will be charged %{charge_amount} when the project ends.
de: Deine Zahlungsmethode wird jetzt noch nicht belastet. Erst nachdem das Projekt erfolgreich finanziert wurde, wird sie nach Ablauf desselben mit %{charge_amount} belastet.
es: Todavía no se le hará ningún cargo a tu método de pago. Se efectuará un cargo de %{charge_amount} una vez que el proyecto haya sido financiado exitosamente.
fr: Votre moyen de paiement ne sera pas débité tout de suite. Si le projet est intégralement financé, votre carte sera débitée de %{charge_amount} en fin de campagne.
ja: 現時点で請求が発生することはありません。目標額を達成した場合のみ、カードに %{charge_amount} が請求されます。

# project.checkout.android_pay.terms_and_privacy
source: By pledging you agree to Kickstarter’s <u>terms of use</u> and <u>privacy policy</u>.
de: Durch Leistung deines Beitrags erklärst du dich mit Kickstarters <u>terms of use</u> und <u>privacy policy</u> einverstanden.
es: Al contribuir, aceptas los <u>terms of use</u> y la <u>privacy policy</u> de Kickstarter.
fr: En vous engageant, vous acceptez les <u>conditions d'utilisation</u> et la <u>politique de confidentialité</u> de Kickstarter.
ja: プレッジはKickstarterの<u>terms of use</u>と<u>プライバシーポリシー</u>に同意したことになります。

# project.checkout.backing.navbar_title
source: Back this project
de: Dieses Projekt unterstützen
es: Patrocinar este proyecto
fr: Je soutiens ce projet
ja: バックする

# project.checkout.finalizing.failed.button
source: Return to project
de: Zurück zum Projekt
es: Volver al proyecto
fr: Revenir au projet
ja: プロジェクトに戻る

# project.checkout.finalizing.timeout.message
source: How embarrassing. This appears to be taking longer than usual. We will email you once your pledge is finalized.
de: Wie peinlich! Dieser Vorgang scheint länger zu dauern als üblich. Wir schicken dir eine E-Mail, sobald dein Finanzierungsbeitrag bearbeitet ist.
es: ¡Qué pena! Parece que está tardando más de lo normal. Te enviaremos un correo electrónico una vez que haya finalizado tu contribución.
fr: Nous sommes désolés. On dirait que cette opération prend plus de temps que d'habitude. Nous vous enverrons un e-mail une fois votre engagement finalisé.
ja: 申し訳ございまません。通常より処理に時間がかかっています。プレッジが確定しましたら、メールを送信します。

# project.checkout.finalizing.title
source: Processing
de: Verarbeitung läuft
es: Procesando
fr: Traitement en cours
ja: 処理中

# project.checkout.finalizing.we_are_finalizing_your_pledge_to_project
source: We’re finalizing your pledge to %{project_name}. It’ll be just a moment!
de: Dein Finanzierungsbeitrag für %{project_name} wird gerade bearbeitet. Das dauert nur einen kurzen Moment!
es: Estamos finalizando tu contribución para %{project_name}. ¡Sólo nos tomará un momento!
fr: Nous sommes en train de finaliser votre engagement pour le projet %{project_name}. Merci de patienter quelques instants !
ja: %{project_name} へのプレッジを処理中です。

# project.checkout.games_alert.no_thanks
source: No thanks.
de: Nein, danke.
es: No, gracias.
fr: Non merci.
ja: いいえ

# project.checkout.games_alert.want_the_coolest_games_delivered_to_your_inbox
source: Want the coolest games delivered to your inbox? Our Games team has a newsletter just for you.
de: Wie wäre es, wenn du die coolsten Games direkt in deine Inbox geliefert bekämst? Kein Problem - unser Games-Team hat einen Newsletter für dich!
es: ¿Qué tal si pudieras recibir automáticamente lo último acerca de videojuegos por correo electrónico? ¡Trato hecho - nuestro equipo de juegos tienen un boletín hecho a tu medida!
fr: Envie de tout savoir sur les jeux les plus cools ? La lettre d'information de notre équipe Jeux est faite pour vous.
ja: ゲームチームのニュースレターを購読し、最新でクールな情報を手に入れましょう！

# project.checkout.games_alert.yes_please
source: Yes please!
de: Gerne!
es: ¡Claro que sí!
fr: Oui !
ja: はい、お願いします！

# project.checkout.looking_for_more_projects_check_these_out
source: Looking for more projects? Check these out.
de: Du suchst weitere Projekte? Schau dir diese doch mal näher an.
es: ¿Estás buscando nuevos proyectos? Échales un vistazo a éstos.
fr: Vous recherchez plus de projets ? En voici quelques uns.
ja: まだお探しですか？ こちらもチェックしよう。

# project.checkout.manage.navbar_title
source: Manage pledge
de: Finanzierungsbeitrag verwalten
es: Administrar contribución
fr: Gérer
ja: プレッジ管理

# project.checkout.navigation.next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ

# project.checkout.share.alert.this_device_not_capable_of_sending_email
source: This device is not capable of sending email.
de: Dieses Gerät kann keine E-Mails versenden.
es: Este dispositivo no puede enviar correos.
fr: Impossible d'envoyer un e-mail à partir de cet appareil.
ja: お使いの端末ではメールを送信できません。

# project.checkout.share.buttons.more
source: More
de: Mehr
es: Más
fr: Plus

# project.checkout.share.buttons.more_share_options
source: More share options
de: Weitere Optionen
es: Más opciones para compartir
fr: Plus de fonctions de partage
ja: 他のシェアを選択

# project.checkout.share.buttons.share
source: Share
de: Teilen
es: Compartir
fr: Partager
ja: シェア

# project.checkout.share.exclamation
source: Woo-hoo!
de: Super!
es: Yu-Juu!
fr: Félicitations !
ja: ありがとうございます。

# project.checkout.share.link.the_project_url_has_been_copied_to_your_clipboard
source: The project’s URL has been copied to your clipboard: %{project_url}
de: Die URL des Projekts wure in die Zwischenablage kopiert: %{project_url}
es: El URL del proyecto ha sido copiado en tu portapapeles: %{project_url}
fr: L'URL du projet a été copiée dans votre presse-papier : %{project_url}
ja: プロジェクトのURLをコピーしました： %{project_url}

# project.checkout.share.link.the_update_url_has_been_copied_to_your_clipboard
source: The update’s URL has been copied to your clipboard: %{update_url}
de: Die URL des Updates wurde in die Zwischenablage kopiert: %{update_url}
es: El URL de la actualización ha sido copiado en tu portapapeles: %{update_url}
fr: L'URL de l'actu a été copiée dans votre presse-papier : %{update_url}
ja: 更新したURLをコピーしました： %{update_url}

# project.checkout.share.title_via_kickstarter
source: %{project_or_update_title}, via Kickstarter
de: %{project_or_update_title}, über Kickstarter
es: %{project_or_update_title}, vía Kickstarter
ja: Kickstarterの%{project_or_update_title}

# project.checkout.share.twitter.I_just_backed_project_on_kickstarter
source: I just backed %{project_name} on @Kickstarter
de: Ich unterstütze jetzt %{project_name} auf @Kickstarter
es: Acabo de patrocinar %{project_name} en @Kickstarter
fr: Je viens de soutenir le projet %{project_name} sur @Kickstarter
ja: %{project_name} を @Kickstarter_JP でバックしました

# project.checkout.share.you_just_backed_project_share_this_project
source: You just backed %{project_name}. Share this project with friends to help it along!
de: Du hast gerade %{project_name} unterstützt. Erzähle deinen Freunden von diesem Projekt, um es weiter zu fördern!
es: Acabas de patrocinar a %{project_name}. ¡Comparte este proyecto con amigos para echarle una mano!
fr: Vous venez de soutenir le projet %{project_name}. Partagez-le avec vos amis pour l'aider à avancer !
ja: %{project_name} をバックしました。プロジェクトをシェアして友達に伝えよう！

# project.checkout.share.you_just_backed_project_share_this_project_html
source: You just backed <b>%{project_name}</b>. Share this project with friends to help it along!
de: Du gehörst nun zu den Unterstützern des Projekts <b>%{project_name}</b>. Teile es mit deinen Freunden - je mehr Unterstützer, desto besser!
es: Acabas de patrocinar el proyecto <b>%{project_name}</b>. ¡Compártelo con tus amigos, para que se unan más a la causa!
fr: Vous venez de soutenir le projet <b>%{project_name}</b>. Partagez-le avec vos amis pour l'aider à avancer !
ja: <b>%{project_name}</b>にバックしました。プロジェクトをシェアして友達に伝えよう！

# project.comments.accessibility.button_write
source: Write a comment
de: Hinterlasse einen Kommentar
es: Escribe un comentario
fr: Rédiger un commentaire
ja: コメントを残す

# project.comments.empty_state.backer.button
source: Leave a comment
de: Kommentar hinterlassen
es: Deja un comentario
fr: Laisser un commentaire
ja: コメントする

# project.comments.empty_state.backer.message
source: Aw, how sad. Be the first backer to leave a comment on this project.
de: Oh wie schade. Du könntest der erste Unterstützer sein, der dieses Projekt kommentiert!
es: Ay, ¡qué pena! Pero - ¡tú podrías ser el primer patrocinador que deja un comentario en este proyecto!
fr: Oh, quel dommage. Soyez le premier contributeur à laisser un commentaire sur ce projet.
ja: 初めてのコメントを残しましょう。

# project.comments.empty_state.backer.title
source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
ja: コメント無し

# project.comments.empty_state.logged_out.message
source: Aw, how sad. Become a backer to leave a comment.
de: Oh wie schade. Werde Unterstützer um einen Kommentar zu hinterlassen.
es: Ay, ¡qué pena! Hazte patrocinador para dejar un comentario.
fr: Oh, quel dommage. Soutenez ce projet afin de pouvoir laisser un commentaire.
ja: コメントするためにバッカーになる。

# project.comments.empty_state.logged_out.message_log_in
source: Aw, how sad. Log in to become a backer or leave a comment.
de: Ach, wie schade! Wenn du das das Projekt unterstützen oder einen Kommentar hinterlassen möchtest, melde dich bitte an.
es: ¡Ay qué triste! Por favor inicia sesión para patrocinar este proyecto o para publicar un comentario.
fr: Oh, quel dommage. Connectez-vous pour contribuer ou pour laisser un commentaire.
ja: バックまたはコメントするためにはログインしてください。

# project.comments.empty_state.logged_out.title
source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
ja: コメントなし

# project.comments.empty_state.non_backer.message
source: Aw, how sad. Become a backer to leave a comment.
de: Oh wie schade. Werde Unterstützer um einen Kommentar zu verfassen.
es: Ay, ¡qué pena! Hazte patrocinador para dejar un comentario.
fr: Oh, quel dommage. Soutenez ce projet afin de pouvoir laisser un commentaire.
ja: コメントするためにバッカーになる。

# project.comments.empty_state.non_backer.title
source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
ja: コメントなし

# project.comments.error_posting
source: Sorry, your comment could not be posted.
de: Dein Kommentar konnte leider nicht gepostet werden.
es: Lo sentimos, no se pudo publicar tu comentario.
fr: Désolé, votre commentaire n'a pas pu être publié.
ja: 申し訳ございません。コメントできませんでした。

# project.comments.posted
source: Comment posted!
de: Kommentar veröffentlicht!
es: ¡Comentario fue publicado!
fr: Commentaire publié !
ja: コメント投稿完了!

# project.creator.by_creator
source: by %{creator_name}
de: von %{creator_name}
es: por %{creator_name}
fr: par %{creator_name}

# project.creator.by_creator_html
source: by <u>%{creator_name}</u>
de: von %{creator_name}
es: de %{creator_name}
fr: par %{creator_name}

# project.creator.youre_a_backer
source: • You're a backer
de: • Du unterstützt das Projekt
es: • Tú eres un patrocinador
fr: • Vous êtes contributeur
ja: • あなたはバッカーです

# project.disclaimer.goal_not_reached
source: This project will only be funded if at least %{goal_currency} is pledged by %{deadline}.
de: Dieses Projekt wird nur finanziert, wenn bis %{deadline} mindestens %{goal_currency} zusammenkommen.
es: Este proyecto será financiado únicamente si se contribuye por lo menos %{goal_currency} hasta %{deadline}.
fr: Ce projet ne sera financé que si au moins %{goal_currency} sont engagés avant le %{deadline}.
ja: %{deadline} までに %{goal_currency} 以上のプレッジが集まれば、このプロジェクトは資金を得ることができます。

# project.disclaimer.goal_reached
source: This project will be funded on %{deadline}.
de: Dieses Projekt wird am %{deadline} finanziert.
es: Este proyecto será financiado el %{deadline}.
fr: Ce projet sera financé le %{deadline}.
ja: %{deadline} までにファンド達成できるでしょう。

# project.friends_backing.title.friends
source: Friends
de: Freunde
es: Amigos
fr: Amis
ja: 友達

# project.manage_button
source: Manage pledge
de: Finanzierungsbeitrag verwalten
es: Administrar contribución
fr: Gérer
ja: プレッジを管理

# project.menu.buttons.campaign
source: Campaign
de: Kampagne
es: Campaña
fr: Campagne
ja: キャンペーン
