Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# activity.friend_backed_art_project
source: %{friend_name} backed an Art project.
de: %{friend_name} hat ein Kunst-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Arte.
fr: %{friend_name} a soutenu un projet artistique.
ja: %{friend_name} はアートプロジェクトにバック。

# activity.friend_backed_comics_project
source: %{friend_name} backed a Comics project.
de: %{friend_name} hat ein Comics-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Comics.
fr: %{friend_name} a soutenu un projet de BD.
ja: %{friend_name} がコミックプロジェクトにバック

# activity.friend_backed_crafts_project
source: %{friend_name} backed a Crafts project.
de: %{friend_name} hat ein Kunsthandwerk-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Artesanías.
fr: %{friend_name} a soutenu un projet d'artisanat.
ja: %{friend_name} がクラフトプロジェクトにバック

# activity.friend_backed_dance_project
source: %{friend_name} backed a Dance project.
de: %{friend_name} hat ein Tanz-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Danza.
fr: %{friend_name} a soutenu un projet de danse.
ja: %{friend_name} がダンスプロジェクトにバック

# activity.friend_backed_design_project
source: %{friend_name} backed a Design project.
de: %{friend_name} hat ein Design-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Diseño.
fr: %{friend_name} a soutenu un projet design.
ja: %{friend_name} さんがデザインプロジェクトにバック

# activity.friend_backed_fashion_project
source: %{friend_name} backed a Fashion project.
de: %{friend_name} hat ein Mode-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Moda.
fr: %{friend_name} a soutenu un projet de mode.
ja: %{friend_name} がファッションプロジェクトにバック

# activity.friend_backed_film_project
source: %{friend_name} backed a Film & Video project.
de: %{friend_name} hat ein Film & Video-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Cine & Video.
fr: %{friend_name} a soutenu un projet cinéma et vidéo.
ja: %{friend_name} はフィルム＆ビデオプロジェクトにバック

# activity.friend_backed_food_project
source: %{friend_name} backed a Food project.
de: %{friend_name} hat ein Essen/Trinken-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Comida.
fr: %{friend_name} a soutenu un projet gastronomique.
ja: %{friend_name} がフードプロジェクトにバック

# activity.friend_backed_games_project
source: %{friend_name} backed a Games project.
de: %{friend_name} hat ein Spiele-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Juegos.
fr: %{friend_name} a soutenu un projet de jeu.
ja: %{friend_name} がゲームプロジェクトにバック

# activity.friend_backed_journalism_project
source: %{friend_name} backed a Journalism project.
de: %{friend_name} hat ein Journalismus-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Periodismo.
fr: %{friend_name} a soutenu un projet de journalisme.
ja: %{friend_name} がジャーナリズムプロジェクトにバック

# activity.friend_backed_music_project
source: %{friend_name} backed a Music project.
de: %{friend_name} hat ein Musik-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Música.
fr: %{friend_name} a soutenu un projet musical.
ja: %{friend_name} がミュージックプロジェクトにバック

# activity.friend_backed_photography_project
source: %{friend_name} backed a Photography project.
de: %{friend_name} hat ein Fotografie-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Fotografía.
fr: %{friend_name} a soutenu un projet de photographie.
ja: %{friend_name} がフォトグラフィープロジェクトにバック

# activity.friend_backed_project_name_by_creator_name
source: <b>%{friend_name} backed</b> %{project_name} by %{creator_name}
de: <b>%{friend_name} hat das Projekt </b> %{project_name} von %{creator_name} unterstützt
es: <b>%{friend_name} contribuyó al proyecto </b> %{project_name} de %{creator_name}
fr: <b>%{friend_name} a soutenu le projet </b> %{project_name} par %{creator_name}
ja: <b>%{friend_name}</b> は%{project_name} by %{creator_name} をバック中

# activity.friend_backed_publishing_project
source: %{friend_name} backed a Publishing project.
de: %{friend_name} hat ein Publishing-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Publicaciones.
fr: %{friend_name} a soutenu un projet d'édition.
ja: %{friend_name} が出版プロジェクトをバックしました

# activity.friend_backed_tech_project
source: %{friend_name} backed a Technology project.
de: %{friend_name} hat ein Technologie-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Tecnología.
fr: %{friend_name} a soutenu un projet de technologie.
ja: %{friend_name} がテクノロジープロジェクトにバック

# activity.friend_backed_theater_project
source: %{friend_name} backed a Theater project.
de: %{friend_name} hat ein Theater-Projekt unterstützt.
es: %{friend_name} patrocinó un proyecto de Teatro.
fr: %{friend_name} a soutenu un projet de théâtre.
ja: %{friend_name} さんがシアタープロジェクトにバック

# activity.friend_follow.buttons.follow
source: Follow
de: Folgen
es: Seguir
fr: S'abonner
ja: フォロー

# activity.friend_follow.buttons.following
source: Following
de: Abonniert
es: Siguiendo
fr: Abonné
ja: フォロー中

# activity.friend_follow.is_following_you
source: is following you!
de: folgt dir!
es: te sigue
fr: vous suit !
ja: はあなたをフォロー中！

# activity.funding_canceled
source: Funding canceled.
de: Finanzierung abgebrochen.
es: Financiamiento cancelado.
fr: Financement annulé.
ja: 募集キャンセル

# activity.navigation.title.activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ

# activity.posted_update_number_title
source: Posted update #%{update_number}: %{update_title}
de: Update Nr. %{update_number}: %{update_title}
es: Publicó actualización n° %{update_number}: %{update_title}
fr: Actu no. %{update_number} publiée : %{update_title}
ja: アップデート投稿済＃%{update_number}：%{update_title}

# activity.project_name_by_creator_name
source: %{project_name} by %{creator_name}
de: %{project_name} von %{creator_name}
es: %{project_name} por %{creator_name}
fr: %{project_name} par %{creator_name}

# activity.project_state_change.creator_launched_a_project
source: %{creator_name} launched a project: %{project_name}
de: %{creator_name} hat ein Projekt live gestellt: %{project_name}
es: %{creator_name} ha publicado el proyecto: %{project_name}
fr: %{creator_name} a lancé un projet : %{project_name}
ja: %{creator_name} さんは%{project_name} を発表しました

# activity.project_state_change.funded
source: Funded
de: Finanziert
es: Financiado
fr: Financé
ja: 達成

# activity.project_state_change.goal
source: goal
de: Ziel
es: meta
fr: objectif
ja: 目標金額

# activity.project_state_change.launched
source: Launched
de: Live
es: Publicado
fr: Lancé
ja: 発表済み

# activity.project_state_change.pledged_of_goal
source: pledged of %{goal}
de: von %{goal}
es: de %{goal}
fr: sur %{goal}
ja: の達成額 (%{goal} 中)

# activity.project_state_change.project_was_cancelled_by_creator
source: %{project_name} was cancelled by the creator.
de: %{project_name} wurde vom Projektgründer abgebrochen.
es: %{project_name} ha sido cancelado por su creador.
fr: %{project_name} a été annulé par son créateur.
ja: %{project_name} はクリエーターによりキャンセルされました。

# activity.project_state_change.project_was_not_successfully_funded
source: %{project_name} was not successfully funded.
de: %{project_name} wurde nicht erfolgreich finanziert.
es: %{project_name} no ha sido financiado exitosamente.
fr: %{project_name} n'a pas été intégralement financé.
ja: %{project_name} はファンドを達成できませんでした。

# activity.project_state_change.project_was_successfully_funded
source: %{project_name} was successfully funded!
de: %{project_name} wurde erfolgreich finanziert!
es: ¡%{project_name} fue financiado con éxito!
fr: %{project_name} a été intégralement financé !
ja: %{project_name} はファンドを達成しました

# activity.project_state_change.project_was_suspended
source: %{project_name} was suspended.
de: %{project_name} wurde ausgesetzt.
es: %{project_name} ha sido suspendido.
fr: %{project_name} a été suspendu.
ja: %{project_name} は停止されました。

# activity.project_state_change.you_launched_a_project
source: You launched a project: %{project_name}
de: Du hast ein Projekt live gestellt: %{project_name}
es: Has publicado el proyecto: %{project_name}
fr: Vous avez lancé un projet : %{project_name}
ja: あなたは%{project_name} を発表しました

# activity.project_update.update_count
source: Update #%{update_count}
de: Update Nr. %{update_count}
es: Actualización n° %{update_count}
fr: Actu no. %{update_count}
ja: アップデート #%{update_count}

# activity.project_update.update_count_backer_only
source: #%{update_count} – Backer only
de: Nr. %{update_count} – Nur für Unterstützer
es: #%{update_count} – Únicamente para patrocinadores
fr: No. %{update_count} – Contributeurs seulement
ja: #%{update_count} - バッカーのみ

# activity.project_was_not_successfully_funded
source: Was not successfully funded.
de: Wurde nicht erfolgreich finanziert.
es: No se financió con éxito.
fr: Non financé.
ja: ファンディング失敗

# activity.successfully_funded
source: Successfully funded!
de: Erfolgreich finanziert!
es: ¡Financiado con éxito!
fr: Intégralement financé !
ja: 資金調達に成功

# activity.user_name_is_now_following_you
source: %{user_name} is now following you!
de: %{user_name} folgt dir!
es: ¡%{user_name} te sigue!
fr: %{user_name} vous suit !
ja: %{user_name} はあなたをフォロー中！

# activity.user_name_launched_project
source: %{user_name} launched a project.
de: %{user_name} hat ein Projekt veröffentlicht.
es: %{user_name} publicó un proyecto.
fr: %{user_name} a lancé un projet.
ja: %{user_name} がプロジェクトをローンチ！

# backer_modal.backer_number
source: Backer #%{backer_number}
de: Unterstützer Nr. %{backer_number}
es: Patrocinador n° %{backer_number}
fr: Contributeur no. %{backer_number}
ja: バッカーナンバー %{backer_number}

# backer_modal.domestic
source: Domestic
de: National
es: Nacional
fr: National
ja: 国内

# backer_modal.international
source: International
es: Internacional
ja: 全世界

# backer_modal.missing_location_name
source: N/A
de: n. z.
es: ND
fr: Sans objet

# backer_modal.not_available
source: N/A
de: Nicht verfügbar
es: ND
fr: Indisponible

# backer_modal.pledge_amount_on_pledge_date
source: %{pledge_amount} on %{pledge_date}
de: %{pledge_amount} am %{pledge_date}
es: %{pledge_amount} el %{pledge_date}
fr: %{pledge_amount} le %{pledge_date}
ja: %{pledge_date} に%{pledge_amount}

# backer_modal.pledged_title
source: Pledged
de: Beigetragen
es: Contribuido
fr: Engagement
ja: プレッジ

# backer_modal.reward_title
source: Reward
de: Belohnung
es: Recompensa
fr: Récompense
ja: リワード

# backer_modal.send_backer_message_button
source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
ja: メッセージを送る

# backer_modal.send_creator_message_button
source: Message creator
de: Nachricht an Projektgründer senden
es: Enviar mensaje al creador
fr: Message au créateur
ja: クリエイターに連絡

# backer_modal.shipping_title
source: Shipping
de: Versand
es: Envío
fr: Expédition
ja: 配送

# backer_modal.status_backing_status
source: Status: %{backing_status}
es: Estado: %{backing_status}
fr: Statut : %{backing_status}
ja: ステータス：%{backing_status}

# backer_modal.view_messages
source: View messages
de: Nachrichten anzeigen
es: Ver mensajes
fr: Afficher les messages
ja: メッセージをみる

# backing_info.estimated_delivery_date
source: Estimated delivery %{delivery_date}
de: Voraussichtliche Lieferung am %{delivery_date}
es: Entrega estimada %{delivery_date}
fr: Livraison prévue le %{delivery_date}
ja: 配達予定日%{delivery_date}

# backing_info.info_button
source: Backing info
de: Infos zur Unterstützung
es: Info sobre patrocinamiento
fr: Infos sur la contribution
ja: バッカー情報

# backing_info.pledged_backing_amount
source: Pledged: %{backing_amount}
de: Beigetragen: %{backing_amount}
es: Contribuido: %{backing_amount}
fr: Montant engagé : %{backing_amount}
ja: プレッジ：%{backing_amount}

source: %{category_name} saved.
de: %{category_name} gespeichert.
es: %{category_name} guardado.
fr: Catégorie enregistrée : %{category_name}.
ja: %{category_name} を保存

# category_promo.explore_category
source: Explore %{category_name}
de: Erkunde %{category_name}
es: Explorar %{category_name}
fr: Découvrir la catégorie %{category_name}
ja: %{category_name} をさがす

# category_promo.project_count_live_projects
source: %{project_count} live projects
de: %{project_count} Live-Projekte
es: %{project_count} proyectos activos
fr: %{project_count} projets actifs
ja: %{project_count} 件の公開中プロジェクト

# comments_count_comments.few
source: %{comments_count} comments
de: %{comments_count} Kommentare
es: %{comments_count} commentarios
fr: %{comments_count} commentaires
ja: %{comments_count} のコメント

# comments_count_comments.many
source: %{comments_count} comments
de: %{comments_count} Kommentare
es: %{comments_count} commentarios
fr: %{comments_count} commentaires
ja: %{comments_count} のコメント

# comments_count_comments.one
source: %{comments_count} comment
de: %{comments_count} Kommentar
es: %{comments_count} commentario
fr: %{comments_count} commentaire
ja: %{comments_count} のコメント

# comments_count_comments.two
source: %{comments_count} comments
de: %{comments_count} Kommentare
es: %{comments_count} commentarios
fr: %{comments_count} commentaires
ja: %{comments_count} のコメント

# comments_count_comments.zero
source: %{comments_count} comments
de: %{comments_count} Kommentare
es: %{comments_count} commentarios
fr: %{comments_count} commentaires
ja: %{comments_count} のコメント

# creator_project_preview.subtitle.days_to_go_percent_funded
source: %{days_to_go} to go · %{percent_funded} funded
de: %{days_to_go} zum Ziel - %{percent_funded} finanziert
es: %{days_to_go} restantes · %{percent_funded} financiado
fr: Plus que %{days_to_go} · Financé à %{percent_funded}
ja: %{days_to_go} 日で締切、%{percent_funded} 達成

# creator_project_preview.subtitle.funded_on_deadline
source: Funded on %{deadline}
de: Finanziert am %{deadline}
es: Financiado el %{deadline}
fr: Financé le %{deadline}
ja: %{deadline} に達成

# creator_project_preview.subtitle.funding_canceled
source: Funding canceled
de: Finanzierung abgebrochen
es: Financiamiento cancelado
fr: Financement annulé
ja: 募集をキャンセル

# creator_project_preview.subtitle.funding_unsuccessful_on_deadline
source: Funding unsuccessful on %{deadline}
de: Finanzierung fehlgeschlagen am %{deadline}
es: Financiamiento sin éxito el %{deadline}
fr: L'objectif de financement n'a pas été atteint avant le %{deadline}
ja: %{deadline} までに失敗

# creator_project_preview.subtitle.project_suspended
source: Project suspended
de: Projekt ausgesetzt
es: Proyecto suspendido
fr: Projet suspendu
ja: プロジェクト停止済み

# dashboard.accessibility_label_share_project
source: Share project
de: Projekt teilen
es: Compartir proyecto
fr: Partager ce projet
ja: プロジェクトをシェア

# dashboard.activity.backing_info
source: Backing info
de: Infos zur Unterstützung
es: Info sobre patrocinamiento
fr: Infos sur la contribution
ja: バッカー情報

# dashboard.activity.no_reward_selected
source: No reward selected
de: Keine Belohnung ausgewählt
es: No se seleccionó ninguna recompensa
fr: Pas de récompense sélectionnée
ja: 選択中のリワードはありません

# dashboard.activity.pledge_info
source: Pledge info
de: Info zu Finanzierungsbeitrag
es: Info sobre contribución
fr: Infos sur mon engagement
ja: プレッジ情報

# dashboard.activity.project_name_launched
source: <b>%{project_name}</b> launched on %{launch_date} with a goal of raising <b>%{goal}</b>
de: <b>%{project_name}</b> veröffentlicht am %{launch_date}, Finanzierungsziel: <b>%{goal}</b>
es: <b>%{project_name}</b>, publicado el %{launch_date}, meta de financiamiento: <b>%{goal}</b>
fr: <b>%{project_name}</b> lancé le %{launch_date} avec un objectif de <b>%{goal}</b>
ja: %{launch_date} に<b>%{project_name}</b> が<b>%{goal}</b> を目標として発表されました。

# dashboard.activity.project_name_was_canceled
source: <b>%{project_name}</b> was canceled on %{cancellation_date}
de: <b>%{project_name}</b> wurde am %{cancellation_date} abgebrochen
es: <b>%{project_name}</b> fue cancelado el %{cancellation_date}
fr: <b>%{project_name}</b> a été annulé le %{cancellation_date}
ja: %{cancellation_date} に<b>%{project_name}</b> はキャンセルされました

# dashboard.activity.project_name_was_suspended
source: <b>%{project_name}</b> was suspended on %{suspension_date}
de: <b>%{project_name}</b> wurde am %{suspension_date} ausgesetzt
es: <b>%{project_name}</b> fue suspendido el %{suspension_date}
fr: <b>%{project_name}</b> a été suspendu le %{suspension_date}
ja: %{suspension_date} に<b>%{project_name}</b> は停止されました

# dashboard.activity.project_name_was_unsuccessful
source: <b>%{project_name}</b> was unsuccessful on %{unsuccessful_date}
de: <b>%{project_name}</b> hat das Finanzierungsziel nicht erreicht. Stand: %{unsuccessful_date}
es: <b>%{project_name}</b> terminó sin éxito el %{unsuccessful_date}
fr: <b>%{project_name}</b> n'a pas atteint son objectif de financement avant le %{unsuccessful_date}
ja: %{unsuccessful_date} に<b>%{project_name}</b> は失敗しました

# dashboard.activity.reply
source: Reply
de: Antworten
es: Responder
fr: Répondre
ja: 返信

# dashboard.activity.reward_name
source: <b>Reward:</b> %{reward_name}
de: <b>Belohnung:</b> %{reward_name}
es: <b>Recompensa:</b> %{reward_name}
fr: <b>Récompense :<b> %{reward_name}
ja: <b>リワード</b>%{reward_name}

# dashboard.activity.send_message
source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
ja: メッセージを送る

# dashboard.activity.successfully_raised_pledged
source: Successfully raised <b>%{pledged}</b> with <b>%{backers}</b> on %{deadline}
de: Wurde erfoglreich abgeschlossen: <b>%{pledged}</b> erreicht am %{deadline} dank <b>%{backers}</b>
es: Financiamiento exitoso: Se recaudaron <b>%{pledged}</b> gracias a <b>%{backers}</b> el %{deadline}
fr: Financement de <b>%{pledged}</b> réussi le %{deadline} grâce à <b>%{backers}</b>
ja: %{deadline} までに<b>%{backers}</b>から<b>%{pledged}</b>のプレッジ達成

# dashboard.activity.update_number_posted_time_count_days_ago
source: <b>Update%{space}#%{update_number}</b> posted %{time_count_days_ago}
de: <b>Update%{space}%{update_number}</b> vor %{time_count_days_ago} gepostet
es: <b>Actualización%{space}%{update_number}</b> publicado el %{time_count_days_ago}
fr: <b>Actu no.%{space}%{update_number}</b> publiée il y a %{time_count_days_ago}
ja: <b>アップデート%{space}#%{update_number} </b>%{time_count_days_ago} 投稿

# dashboard.activity.user_name_adjusted_their_pledge
source: <b>%{user_name}</b> adjusted their pledge
de: Der Finanzierungsbeitrag von <b>%{user_name}</b> wurde geändert
es: <b>%{user_name}</b> ajustó su contribución
fr: <b>%{user_name}</b> a ajusté son engagement
ja: <b>%{user_name}</b> はプレッジの調整をしました

# dashboard.activity.user_name_canceled_their_pledge
source: <b>%{user_name}</b> canceled their pledge
de: Der Finanzierungsbeitrag von <b>%{user_name}</b> wurde zurückgezogen
es: <b>%{user_name}</b> canceló su contribución
fr: <b>%{user_name}</b> a annulé son engagement
ja: <b>%{user_name}</b> はプレッジのキャンセルをしました

# dashboard.activity.user_name_changed_their_reward
source: <b>%{user_name}</b> changed their reward
de: Die Belohnung von <b>%{user_name}</b> wurde geändert
es: <b>%{user_name}</b> cambió su recompensa
fr: <b>%{user_name}</b> a changé de récompense
ja: <b>%{user_name}</b> はプレッジの変更をしました

# dashboard.activity.user_name_commented_on_update_number
source: <b>%{user_name}</b> commented on <b>Update%{space}#%{update_number}</b>
de: <b>%{user_name}</b> hat Update %{update_number} kommentiert
es: <b>%{user_name}</b> hizo un comentario sobre la actualización n° %{update_number}
fr: <b>%{user_name}</b> a commenté l'Actu no. %{update_number}
ja: <b>%{user_name}</b>が<b>アップデート%{space}#%{update_number}</b>にコメントしました

# dashboard.activity.user_name_commented_on_your_project
source: <b>%{user_name}</b> commented on your project
de: <b>%{user_name}</b> hat dein Projekt kommentiert
es: <b>%{user_name}</b> hizo un comentario sobre tu proyecto
fr: <b>%{user_name}</b> a commenté votre projet
ja: <b>%{user_name}</b> があなたのプロジェクトにコメントしました

# dashboard.activity.user_name_pledged
source: <b>%{user_name}</b> pledged
de: <b>%{user_name}</b> hat einen Finanzierungsbeitrag geleistet
es: <b>%{user_name}</b> hizo una contribución
fr: <b>%{user_name}</b> s'est engagé(e)
ja: <b>%{user_name}</b> がプレッジしました

# dashboard.activity.you_adjusted_your_pledge
source: <b>You</b> adjusted your pledge
de: <b>Du</b> hast deinen Finanzierungsbeitrag geändert
es: <b>Has</b> cambiado tu contribución
fr: <b>Vous</b> avez ajusté votre engagement
ja: <b>あなたは</b>プレッジの調整をしました

# dashboard.activity.you_canceled_your_pledge
source: <b>You</b> canceled your pledge
de: <b>Du</b> hast deinen Finanzierungsbeitrag zurückgezogen
es: <b>Has</b> cancelado tu contribución
fr: <b>Vous</b> avez annulé votre engagement
ja: <b>あなたは</b>プレッジのキャンセルをしました

# dashboard.activity.you_changed_your_reward
source: <b>You</b> changed your reward
de: <b>Du</b> hast deine Belohnung geändert
es: <b>Has</b> cambiado tu recompensa
fr: <b>Vous</b> avez changé de récompense
ja: <b>リワード</b>の変更をしました

# dashboard.activity.you_commented_on_update_number
source: <b>You</b> commented on <b>Update%{space}#%{update_number}</b>
de: <b>Du</b> hast Update %{update_number} kommentiert
es: <b>Has</b> hecho un comentario sobre la actualización n° %{update_number}
fr: <b>Vous</b> avez commenté l'Actu no. %{update_number}
ja: <b>アップデート%{space}#%{update_number}</b>にコメント済

# dashboard.activity.you_commented_on_your_project
source: <b>You</b> commented on your project
de: <b>Du</b> hast dein Projekt kommentiert
es: <b>Has</b> hecho un comentario sobre tu proyecto
fr: <b>Vous</b> avez commenté votre projet
ja: <b>あなた</b> が自身のプロジェクトにコメントしました

# dashboard.activity.you_pledged
source: <b>You</b> pledged
de: <b>Du</b> hast einen Finanzierungsbeitrag geleistet
es: <b>Has</b> hecho una contribución
fr: <b>Vous</b> vous êtes engagé(e)
ja: <b>あなたが</b>プレッジしました

# dashboard.buttons.activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ

# dashboard.buttons.messages
source: Messages
de: Nachrichten
es: Mensajes
ja: メッセージ

# dashboard.buttons.post_update
source: Post update
de: Update posten
es: Publicar actualización
fr: Publier une actu
ja: アップデートを投稿

# dashboard.buttons.project
source: Project
de: Projekt
es: Proyecto
fr: Projet
ja: プロジェクト

# dashboard.buttons.share
source: Share
de: Teilen
es: Compartir
fr: Partager
ja: シェア

# dashboard.creator_project.currently_live
source: Currently live
de: Jetzt live
es: Actualmente activos
fr: En cours
ja: 現在のライブ

# dashboard.creator_project.funded_on_deadline
source: Funded on %{deadline}
de: Finanziert am %{deadline}
es: Financiado el %{deadline}
fr: Financé le %{deadline}
ja: %{deadline} に達成

# dashboard.creator_project.funding_canceled
source: Funding canceled
de: Finanzierung abgebrochen
es: Financiamiento cancelado
fr: Financement annulé
ja: キャンセル

# dashboard.creator_project.funding_suspended
source: Funding suspended
de: Finanzierung ausgesetzt
es: Financiamiento suspendido
fr: Financement suspendu
ja: ファンディング停止済み

# dashboard.creator_project.funding_unsuccessful
source: Funding unsuccessful
de: Finanzierung fehlgeschlagen
es: Financiamiento sin éxito
fr: Financement non réussi
ja: 失敗

# dashboard.error.could_not_load_projects
source: Couldn't load projects
de: Projekte konnten nicht geladen werden
es: No se pudieron cargar projectos
fr: Impossible de charger les projets
ja: プロジェクトを読み込めません

# dashboard.graphs.funding.accessibility.live_stat_value.few
source: %{pledged} of %{goal} goal, %{backers_count} backers so far, %{time_left} to go
de: %{pledged} von %{goal} erreicht, bisher %{backers_count} Unterstützer, noch %{time_left}
es: %{pledged} de %{goal} recaudado, %{backers_count} patrocinadores hasta ahora, tiempo restante: %{time_left}
fr: %{pledged} engagés sur %{goal}, %{backers_count} contributeurs pour le moment, plus que %{time_left}
ja: %{goal} のゴール中%{pledged} 、%{backers_count} 人のバッカー、 %{time_left} 日に締切
