Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# It_may_take_up_to_24_hours_to_collect_your_data
source: It may take up to 24 hours to collect your data. When it’s ready, we’ll send instructions to download your data to the email associated with this account. If you don’t hear from us, come back here to try again.
de: Die Zusammenstellung deiner Daten kann bis zu 24 Stunden dauern. Sobald sie zum Download bereitstehen, werden wir dir eine Anleitung dazu per E-Mail schicken. Solltest du nichts von uns hören, versuche es von hier aus noch einmal.
es: Puede demorar hasta 24 horas recopilar tus datos. Cuando estén listos, te enviaremos instrucciones para descargar tus datos al correo electrónico asociado con esta cuenta. Si no recibes noticias nuestras, vuelve aquí e inténtalo de nuevo.
fr: La préparation de vos données personnelles peut prendre jusqu'à 24 heures. Nous vous enverrons des instructions de téléchargement à l'adresse e-mail associée à ce compte une fois que tout sera prêt. Si vous ne recevez rien, revenez ici pour réessayer.
ja: データの収集には最大で24時間かかる場合があります。ダウンロードの準備が整いましたら、このアカウントに登録されているメールアドレス宛てにデータのダウンロード手順が記載されたメールをお送りします。メールが届かなかった場合には、お手数ですがこちらに戻って再試行してください。

source: It’s a way to bring creative projects to life.
de: Es ist eine Plattform, um kreative Projekte ins Leben zu rufen.
es: Es una plataforma para dar vida a proyectos creativos.
fr: C'est un outil qui permet de donner vie à des projets créatifs.
ja: クリエイティブなプロジェクトを実現するためのプラットフォームです。

source: It’s better with friends.
de: Gemeinsam mehr erreichen
es: Todo en la vida es mejor con amigos ...
fr: On est mieux ensemble.
ja: 友達にとってより良い。

source: It's like the radio but nothing sucks and also it's a newsletter.
de: Fast wie Radio, nur ohne die schlechten Nachrichten - unser Newsletter!
es: Es como la radio, pero sin malas noticias y, además, es un boletín informativo.
fr: Un peu comme la radio, mais en mieux. Une lettre d'information, quoi.
ja: ラジオみたいな (でもつまらない内容をダラダラと語ったりしない) ニュースレター。

source: Join our secret society.
de: Sei dabei bei unserem Geheimbund.
es: Únete a nuestra sociedad secreta.
fr: Notre société secrète n'attend que vous.
ja: この秘密の世界にあなたも浸ってみませんか。

source: Joining the live stream
de: Verbindung zum Live-Stream wird aufgebaut
es: Abriendo conexión a Live Stream
fr: Connexion à la diffusion en direct en cours
ja: ライブ配信に参加

source: Just for you.
de: Nur für dich.
es: Sólo para ti.
fr: Rien que pour vous.
ja: あなたのために。

# Keep_in_touch_after_your_campaign
source: Keep in touch after your campaign and plan your next project.
de: Bleibe auch nach deiner Kampagne in Verbindung und plane dein nächstes Projekt.
es: Mantente en contacto después de tu campaña y planifica tu próximo proyecto.
fr: Une façon de garder le contact après votre campagne et de prévoir votre prochain projet.
ja: キャンペーン終了後もニュースレターで最新情報をチェックし、次のプロジェクトに備えましょう。

source: Keep reading
de: Mehr lesen
es: Leer más
fr: Plus
ja: 続きを読む

source: Keep up with future live streams
de: Zeitnahe Info zu zukünftigen Live-Streams
es: Recibe info sobre live streams futuros
fr: Soyez informé des prochaines diffusions en direct
ja: ライブ配信を通知

source: Kickstarter (if funded)
de: Kickstarter (bei Finanzierung)
es: Kickstarter (si la financiación es exitosa)
fr: Kickstarter (si le projet est financé)
ja: Kickstarter (達成した時)

source: Kickstarter is not a store.
de: Kickstarter ist kein Geschäft.
es: Kickstarter no es una tienda.
fr: Kickstarter n'est pas un magasin.
ja: Kickstarterはオンラインストアではありません。

# Know_when_creators_and_backers_message_you
source: Know when creators and backers message you by enabling notifications.
de: Aktiviere Benachrichtigungen, damit du über eingehende Nachrichten von Projektgründern und Unterstützern Bescheid weißt.
es: Entérate cuando los creadores y patrocinadores te envíen mensajes habilitando las notificaciones.
fr: Activez vos notifications pour savoir quand un créateur ou un contributeur vous envoie un message.
ja: クリエイターやバッカ―からメッセージが届いた場合にすぐ分かるように、通知機能を有効にしましょう。

source: Learn more about accountability
de: Weitere Informationen zur Rechenschaftspflicht
es: Más información sobre las responsabilidades
fr: En savoir plus sur la responsabilité
ja: 報告義務に関してさらに詳しく

# Left_count_left.few
source: %{left_count} left
de: %{left_count} übrig
es: %{left_count} restantes
fr: %{left_count} restantes
ja: 残り%{left_count}

# Left_count_left.many
source: %{left_count} left
de: %{left_count} übrig
es: %{left_count} restantes
fr: %{left_count} restantes
ja: 残り%{left_count}

# Left_count_left.one
source: %{left_count} left
de: %{left_count} übrig
es: %{left_count} restante
fr: %{left_count} restante
ja: 残り%{left_count}

# Left_count_left.two
source: %{left_count} left
de: %{left_count} übrig
es: %{left_count} restantes
fr: %{left_count} restantes
ja: 残り%{left_count}

# Left_count_left.zero
source: %{left_count} left
de: %{left_count} übrig
es: %{left_count} restantes
fr: %{left_count} restantes
ja: 残り%{left_count}

source: Live
es: En vivo
fr: En direct
ja: ライブ

source: Live Stream
es: Live Streaming
fr: Diffusion en direct
ja: ライブ配信

source: Live now
de: Jetzt live
es: En vivo
fr: En direct en ce moment
ja: ライブ配信中

source: Live now: %{live_stream_event_name} by %{creator_name}
de: Jetzt live: %{live_stream_event_name} von %{creator_name}
es: Ahora en vivo: %{live_stream_event_name} de %{creator_name}
fr: En direct : %{live_stream_event_name} par %{creator_name}
ja: %{creator_name} が%{live_stream_event_name} をライブ配信中

source: Live stream countdown
es: Live Stream - Cuenta atrás
fr: Compte à rebours de la diffusion en direct
ja: ライブ配信のカウントダウン

source: Live streaming now
de: Wird gerade live gestreamt
es: En vivo ahora
fr: Diffusion en direct en cours
ja: ライブ配信中

# Live_with_creator_name
source: Live with <b>%{creator_name}</b>
de: Live mit <b>%{creator_name}</b>
es: En vivo con <b>%{creator_name}</b>
fr: En direct avec <b>%{creator_name}</b>
ja: <b>%{creator_name}</b>のライブ配信

source: Loading
de: Ladevorgang läuft
es: Cargando
fr: Chargement
ja: 読み込み中

source: Location
de: Standort
es: Ubicación
fr: Lieu
ja: 地域

# Log_in_or_sign_up_to_save_this_project_and_we_ll_remind_you
source: Log in or sign up to save this project. We’ll remind you 48 hours before it ends.
de: Melde dich an, um dieses Projekt zu speichern. Wir senden dir 48 Stunden vor Ablauf eine Benachrichtigung.
es: Inicia sesión para guardar este proyecto. Te recordaremos 48 horas antes de que finalice.
fr: Connectez-vous ou inscrivez-vous pour enregistrer ce projet. Vous recevrez un rappel 48 heures avant la fin.
ja: ログインかサインインしてこのプロジェクトを保存してください。終了４８時間前にリマインドします。

source: Log in or sign up to subscribe
de: Bitte einloggen oder registrieren
es: Para activar la suscripción, por favor inicia sesión o regístrate
fr: Connectez-vous ou inscrivez-vous pour vous abonner
ja: ログインまたはサインアップしてください

source: Log in to leave a comment.
de: Melde dich an, um einen Kommentar zu hinterlassen.
es: Inicia sesión para dejar un comentario.
fr: Connectez-vous pour laisser un commentaire.
ja: ログインしてコメントを残す。

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
ja: ログアウト

source: Love film? We do, too.
de: Du bist Kino-Fan? Wir auch.
es: ¿Te encanta el cine? A nosotros también.
fr: Cinéphile ? Nous aussi.
ja: 映画ファン？そんなあなたに必須のニュースレター。

source: MM/YY
de: MM/JJ
es: MM/AA
fr: MM/AA
ja: 月月/年年

source: Make a pledge without a reward
de: Ohne Belohnung unterstützen
es: Contribuir sin recompensa
fr: S'engager sans recevoir de récompense
ja: リワードなしでプレッジ

# Making_this_change
source: Making this change will allow you to see project goal and pledge amounts converted to your chosen currency.
de: Wenn du die Währung wechselst, werden das Finanzierungsziel und die Finanzierungsbeiträge in der von dir gewählten Währung angezeigt.
es: Hacer este cambio te permitirá ver la meta del proyecto y los montos de las contribuciones convertidos a la moneda elegida.
fr: Cette fonction vous permettra de voir votre objectif de financement et le montant de chaque engagement dans la devise de votre choix.
ja: この変更によって、プロジェクトゴールとプレッジ額が選択された通貨で表示されます。

source: Manage your pledge
de: Meinen Beitrag verwalten
es: Administra tu contribución
fr: Gérer mon engagement
ja: プレッジを変更

source: Manage your pledge below
de: Folgenden Beitrag verwalten
es: Administra tu contribución:
fr: Gérer mon engagement
ja: 以下のプレッジを変更

source: Manage your reward
de: Belohnung verwalten
es: Administra tu recompensa
fr: Gérer votre récompense
ja: リワードの管理

source: Message backer
de: Nachricht an Unterstützer senden
es: Enviar mensaje a patrocinador
fr: Envoyer un message au contributeur
ja: バッカーにメッセージする

source: Message creator
de: Nachricht an Projektgründer senden
es: Enviar mensaje al creador
fr: Envoyer un message au créateur
ja: クリエーターにメッセージする

source: Message %{user_name}…
de: Nachricht senden an %{user_name}…
es: Mensaje a %{user_name}…
fr: Envoyer un message à %{user_name}
ja: %{user_name} にメッセージ

source: Messages
de: Nachrichten
es: Mensajes
ja: メッセージ

source: Name
es: Nombre
fr: Nom
ja: 名前

source: Never
de: Niemals
es: Nunca
fr: Jamais
ja: 通知を受けない

source: New email
de: Neue E-Mail
es: Nuevo correo electrónico
fr: Nouvelle adresse e-mail
ja: 新しいメールアドレス

source: New password
de: Neues Passwort
es: Contraseña nueva
fr: Nouveau mot de passe
ja: 新しいパスワード

source: New pledge activity
de: Neue Finanzierungsbeiträge
es: Nueva actividad de contribución
fr: Nouveaux engagements
ja: 新しいプレッジ

# New_work_and_big_ideas_from_established_and
source: New work and big ideas from established and emerging artists.
de: Neue Arbeiten und großartige Ideen von etablierten und neuen Künstlern.
es: Nuevos trabajos y grandes ideas de artistas establecidos y emergentes.
fr: Grandes idées et nouveaux travaux signés par des artistes établis et émergents.
ja: 新進アーティストや著名アーティストの最新プロジェクトやアイデアをご紹介。

# News_events
source: Big news and events happening near you, delivered just a few times a year.
de: Ein paar Mal pro Jahr: Neuigkeiten und Events in deiner Nähe.
es: Unas cuantas veces al año: Noticias sobresalientes y eventos cerca de ti.
fr: Les grandes nouvelles et événements près de chez vous, quelques fois par an.
ja: 1年に数回だけ、お近くのニュースやイベント情報をお届け。

source: Newsletters
de: Newsletter
es: Boletines informativos
fr: Lettres d'information
ja: ニュースレター

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Pas de résultats
ja: 該当結果なし

source: No comments yet.
de: Bisher noch keine Kommentare.
es: No hay comentarios todavia.
fr: Pas de commentaires.
ja: まだコメントはありません。

source: No messages
de: Keine Nachrichten
es: No hay mensajes
fr: Pas de messages
ja: メッセージがありません。

source: No, nevermind
de: Nein, ich habe es mir anders überlegt
es: No, ignorar
fr: Non, j'ai changé d'avis
ja: いいえ、削除しません

source: No one has posted an update yet.
de: Es wurden noch keine Updates gepostet.
es: Todavía no se han publicado actualizaciones.
fr: Pas d'actus publiées pour le moment.
ja: まだアップデートの投稿はありません。

source: No pledges from friends yet.
de: Es gibt noch keine Beiträge von Freunden.
es: Todavía no hay contribuciones de amigos.
fr: Mes amis n'ont rien soutenu.
ja: 友達からのプレッジはありません。

source: No replay is available for this live stream.
de: Keine Wiedergabe verügbar für diesen Live-Stream.
es: Este Live Stream no cuenta con repetición.
fr: Pas de rediffusion possible pour cette diffusion en direct.
ja: このライブ配信を再生することはできません

source: No saved projects
de: Keine gespeicherten Projekte
es: No hay proyectos guardados
fr: Pas de projets enregistrés
ja: 保存済みのプロジェクトはありません

source: No unread messages
de: Keine ungelesenen Nachrichten
es: No hay mensajes no leídos
fr: Pas de messages non lus
ja: 未読メッセージはありません

source: Not delivered
de: Nicht verschickt
es: No entregado
fr: Non distribué
ja: 未配送

source: Not followed
de: Nicht abonniert
es: No siguiendo
fr: Non abonné
ja: フォローしてない

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ja: 後で

source: Notifications
de: Benachrichtigungen
es: Notificaciones
ja: 通知

# Once_you_back_a_project_well_share
source: Once you back a project, we’ll share personalized recommendations in this space.
de: Wenn du ein Projekt unterstützt, werden wir dir hier maßgeschneiderte Empfehlungen machen.
es: Tu patrocinio de un proyecto nos ayuda a hacerte recomendaciones personalizadas.
fr: Une fois que vous aurez soutenu un projet, des recommandations personnalisées s'afficheront ici.
ja: プロジェクトをバックするとこのスペースにあなたへのオススメを表示します

source: Only %{amount_of_time} left to watch this.
de: Nur noch %{amount_of_time} live!
es: Queda poco tiempo para verlo (%{amount_of_time}).
fr: Plus que %{amount_of_time} pour regarder cette diffusion.
ja: あと%{amount_of_time} のみ視聴可能

source: Opens comments.
de: Öffnet Kommentare.
es: Abre comentarios.
fr: Ouvre les commentaires.
ja: コメントをみる

source: Opens creator profile.
de: Öffnet das Profil des Projektgründers.
es: Abre el perfil del creador.
fr: Ouvre le profil du créateur.
ja: クリエイタープロフィールをみる

source: Opens email composer.
de: Öffnet E-Mail-Vorlage.
es: Abre plantilla de correo.
fr: Ouvre l'éditeur d'e-mail.
ja: メールの送受信者をみる

source: Opens filters.
de: Öffnet Filter.
es: Abre filtros.
fr: Ouvre les filtres.
ja: フィルターをみる

source: Opens help sheet.
de: Öffnet die Hilfe-Seite.
es: Abre hoja de ayuda.
fr: Ouvre la page d'aide.
ja: ヘルプシートを開く

source: Opens message composer.
de: Öffnet Nachrichten-Vorlage.
es: Abre plantilla de mensaje.
fr: Ouvre l'éditeur de messages.
ja: メールの送受信者をみる

source: Opens pledge info.
de: Öffnet Info zu Beitrag.
es: Abre info sobre contribución.
fr: Ouvre les infos sur l'engagement.
ja: プレッジ情報をみる

source: Opens project.
de: Öffnet Projektseite.
es: Abre proyecto.
fr: Ouvre le projet.
ja: プロジェクトをみる

source: Opens rewards.
de: Öffnet Belohnungen.
es: Abre recompensas.
fr: Ouvre les récompenses.
ja: リワードをみる

source: Opens shipping options.
de: Öffnet Versandoptionen.
es: Abre las opciones de envío.
fr: Ouvre les options de livraison.
ja: 配送方法をみる

source: Opens update.
de: Öffnet Update.
es: Abre actualización.
fr: Ouvre l'actu.
ja: アップデートをみる

# Or_select_a_different_reward_below_colon
source: Or select a different reward below:
de: Oder eine andere Belohnung wählen:
es: También puedes seleccionar una de las siguientes recompensas:
fr: Ou sélectionner une autre récompense ci-dessous :
ja: 別のリワードをみる：

source: Other payment methods
de: Weitere Zahlungsmethoden
es: Otros métodos de pago
fr: Autres moyens de paiement
ja: その他の支払方法

source: Other projects you might like.
de: Ähnliche Projekte:
es: Otros proyectos que te pueden gustar.
fr: Autre projets qui pourraient vous intéresser
ja: おすすめをさらに見る

# Password_min_length_message
source: Your password must be at least 6 characters long.
de: Dein Passwort muss mindestens 6 Zeichen lang sein.
es: Tu contraseña debe tener al menos 6 caracteres.
fr: Votre mot de passe doit contenir au moins 6 caractères.
ja: パスワードは6文字以上で入力してください。

source: Password visibility
de: Passwort-Anzeige
es: Visibilidad de la contraseña
fr: Visibilité du mot de passe
ja: パスワードの表示/非表示

# Passwords_matching_message
source: New passwords must match.
de: Neues Passwort stimmt nicht überein.
es: Las nuevas contraseñas deben coincidir.
fr: Le nouveau mot de passe doit être identique.
ja: 新しいパスワードが一致しません。

source: Past live stream
de: Früherer Live-Stream
es: Live Stream pasado
fr: Diffusion en direct passée
ja: 過去のプロジェクト

source: Payment method was successfully charged.
de: Zahlungsmethode wurde erfolgreich belastet.
es: Cargo efectuado a método de pago indicado.
fr: Le moyen de paiement a bien été débité.
ja: 支払い方法が登録されました。

source: Payment methods
de: Zahlungsmethoden
es: Métodos de pago
fr: Moyens de paiement
ja: お支払い方法

source: Please enter an amount of %{amount} or less.
de: Bitte gib einen Finanzierungsbeitrag von %{amount} oder weniger ein.
es: Ingresa un monto de contribución de %{amount} o menor.
fr: Veuillez saisir un montant de %{amount} ou moins.
ja: %{amount} 以下の金額を入力してくだささい。

source: Please enter an amount of %{amount} or more.
de: Bitte gib einen Finanzierungsbeitrag von mindestens %{amount} ein.
es: Ingresa un monto de contribución de %{amount} o más.
fr: Veuillez saisir un montant de %{amount} ou plus.
ja: %{amount} 以上の金額を入力してください。

source: Please log in or sign up to back this project.
de: Um dieses Projekt zu unterstützen, musst du dich bitte anmelden oder registrieren.
es: Por favor inicia sesión o regístrate para patrocinar este proyecto.
fr: Veuillez vous connecter ou vous inscrire pour soutenir ce projet.
ja: このプロジェクトにバックするにはログインまたはサインアップをお願いします

source: Please log in or sign up to message this creator.
de: Um dem Projektgründer eine Nachricht zu senden, musst du dich bitte anmelden oder registrieren.
es: Por favor inicia sesión o regístrate para mandarle un mensaje a este creador.
fr: Veuillez vous connecter ou vous inscrire pour écrire à ce créateur.
ja: クリエイターにメッセージするにはログインまたはサインアップしてください。

source: Please log in or sign up to participate in this live stream chat.
de: Bitte melde dich an oder registriere dich, um an diesem Live-Stream teilzunehmen.
es: Por favor inicia sesión o regístrate para participar en este Live Stream.
fr: Veuillez vous connecter ou vous inscrire pour participer au chat de cette diffusion en direct.
ja: ライブ配信でチャットに参加するためにはログインかサインアップしてください。

source: Please log in or sign up to subscribe to this live stream.
de: Bitte melde dich an oder registriere dich, um diesen Live-Stream zu abonnieren.
es: Por favor inicia sesión o regístrate para suscribirte a este Live Stream.
fr: Veuillez vous connecter ou vous inscrire pour vous abonner à cette diffusion en direct.
ja: ログインまたはサインアップして、ライブ配信を見よう！

source: Pledge
de: Beitrag:
es: Contribución:
fr: Engagement :
ja: プレッジする

source: Pledge activity
de: Finanzierungsbeiträge
es: Actividad de contribución
fr: Mes engagements
ja: プレッジ

source: Pledge any amount to help bring this project to life.
de: Du kannst jeden beliebigen Betrag eingeben, um das Projekt zu unterstützen.
es: Puedes contribuir un monto de libre selección para apoyar este proyecto.
fr: Choisissez le montant de votre engagement à soutenir ce projet.
ja: プレッジでプロジェクトに生命を。

source: Pledge to projects and view all your saved and backed projects in one place.
de: Unterstütze Projekte und sehe alle deine Projekte auf einen Blick.
es: Haz contribuciones a proyectos y revisa todos tus proyectos guardados y patrocinados - todo en un mismo lugar.
fr: Soutenez des projets et consultez la liste de vos projets enregistrés et soutenus.
ja: プロジェクトを探す、プロジェクトにプレッジする、プロジェクトを保存する、全て一つの場所で。

# Pledge_to_your_favorites_then_view_all_the_projects
source: Pledge to your favorites, then view all the projects you’ve backed here.
de: Unterstütze deine Favoriten - alle von dir unterstützten Projekte werden hier angezeigt.
es: Patrocina tus favoritos y ve todos tus proyectos en un solo lugar.
fr: Engagez-vous à soutenir vos préférés, puis redécouvrez-les tous ici.
ja: ここにバックした全プロジェクトが表示されます。

source: Pledge was dropped.
de: Finanzierungsbeitrag wurde nicht übernommen.
es: Contribución fue descartada.
fr: Engagement abandonné.
ja: プレッジは取り消されました

source: Pledge without a reward
de: Ohne Belohnung unterstützen
es: Contribuir sin recompensa
fr: Engagement sans récompense
ja: リワードなしでプレッジ

# Pledged_on_date
source: <b>Pledged</b> on %{pledge_date}
de: <b>Beitrag geleistet</b> am %{pledge_date}
es: <b>Contribuido</b> el %{pledge_date}
fr: <b>Engagement</b> du %{pledge_date}
ja: %{pledge_date} に<b>プレッジ</b>

source: Popular Projects
de: Beliebte Projekte
es: Proyectos populares
fr: Les tendances
ja: 人気のプロジェクト

source: Preparing your personal data...
de: Persönlichen Daten werden vorbereitet ...
es: Preparando tus datos personales...
fr: La préparation de vos données personnelles est en cours...
ja: あなたの個人データを準備中…

source: Privacy
de: Datenschutz
es: Privacidad
fr: Vie privée
ja: プライバシー

source: Private profile
de: Privates Profil
es: Perfil privado
fr: Profil privé
ja: プライベート設定のプロフィール

source: Private profile more info
de: Privates Profil - Mehr Info
es: Más información sobre el perfil privado
fr: Plus d'informations sur le profil privé
ja: プライベート設定のプロフィール詳細

# Private_profile_more_info_content
source: Kickstarter profiles are private by default. To make your profile public and visible to the world, turn this off.
de: Die Standard-Einstellung für Profile sind auf Kickstarter ist privat. Um dein Profil öffentlich zu machen, hebe diese Einstellung bitte auf.
es: Los perfiles de Kickstarter son privados por defecto. Para hacer que tu perfil sea público y visible para el mundo, desactiva esta opción.
fr: Par défaut, les profils Kickstarter sont privés. Pour rendre votre profil public et visible par tout le monde, décochez cette case.
ja: Kickstarter でのプロフィールはデフォルト設定ではプライベート (非公開) となっています。プロフィールを公開したい場合はこの設定をオフにしてください。

source: Project Cancelled.
de: Projekt abgebrochen.
es: Proyecto cancelado.
fr: Projet annulé.
ja: プロジェクトが取り消されました。

source: Project Suspended.
de: Projekt ausgesetzt.
es: Proyecto suspendido.
fr: Projet suspendu.
ja: プロジェクトは停止されました。

source: Project activity
de: Projektaktivität
es: Actividad del proyecto
fr: Activité de mon projet
ja: プロジェクトのアクティビティ

source: Project cancelled
de: Projekt abgebrochen
es: Proyecto cancelado
fr: Projet annulé
ja: プロジェクトが取り消されました。

source: Project reminders
de: Projekt-Erinnerungen
es: Recordatorios del proyecto
fr: Rappels
ja: プロジェクトのリマインダー

source: Project saved.
de: Projekt gespeichert.
es: Proyecto guardado.
fr: Projet enregistré.
ja: プロジェクトを保存しました。

source: Project updates
de: Projekt-Updates
es: Actualizaciones del proyecto
fr: Actus de projet
ja: プロジェクトの更新情報

source: Projects We Love
de: Team-Favoriten
es: Nuestros Favoritos
fr: Nos coups de cœur

source: Projects you've backed
de: Projekte, die du unterstützt hast
es: Proyectos que has patrocinado
fr: Les projets que j'ai soutenus
ja: バック（支援）したプロジェクト

source: Projects you've launched
de: Deine veröffentlichten Projekte
es: Proyectos que has publicado
fr: Les projets que vous avez lancés
ja: ローンチしたプロジェクト

source: Public comment
de: Öffentlicher Kommentar
es: Comentario público
fr: Commentaire public
ja: 公開コメント

source: Pursue daring ideas.
de: Zündende Ideen.
es: Un universo de geniales ideas.
fr: Des idées audacieuses.
ja: 大胆な アイディアを。

source: Push notifications
de: Push-Benachrichtigungen
es: Notificaciones Push
fr: Notifications push
ja: プッシュ通知設定

source: Rate us in the App Store
de: Bewerte uns im App Store!
es: ¡Califícanos en la App Store!
fr: Évaluez-nous dans l'App Store
ja: Appストアで評価する

source: Read more about the campaign
de: Mehr über diese Kampagne lesen
es: Leer más sobre la campaña
fr: En savoir plus sur la campagne
ja: キャンペーンの詳細をみる

# Read_more_about_the_campaign_arrow
source: Read more about the campaign →
de: Mehr über diese Kampagne lesen →
es: Leer más sobre esta campaña →
fr: En savoir plus sur la campagne →
ja: キャンペーンの詳細をみる →

# Receive_a_reminder_forty_eight_hours_before_this_project_ends
source: Receive a reminder 48 hours before this and any other saved project ends by enabling notifications.
de: Aktiviere Benachrichtigungen - wir schicken dir eine Erinnerung 48 Stunden, bevor dieses und andere gespeicherte Projekte abläuft.
es: Recibe un recordatorio 48 horas antes de que este o cualquier otro proyecto guardado finalice habilitando las notificaciones.
fr: Si vous activez vos notifications, vous recevrez un rappel 48 heures avant la fin de ce projet et de tous les autres que vous enregistrez.
ja: 通知を有効にして、このプロジェクトやその他の保存済みプロジェクトが終了する48時間前にリマインダーを受け取ります。

# Receive_project_updates_and_more
source: Receive project updates and more by enabling notifications.
de: Aktiviere Benachrichtigungen - so weißt du immer über Projektaktualisierungen Bescheid.
es: Recibe actualizaciones de proyectos y más habilitando las notificaciones.
fr: Si vous activez vos notifications, vous recevrez des actus de projet et plus.
ja: 通知を有効にして、プロジェクトの更新情報等を受け取ります。
