Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

source: Use this to keep track of which rewards you've received.
de: Hier kannst du nachverfolgen, welche Belohnungen du bereits erhalten hast.
es: Aquí puedes ver las recompensas recibidas.
fr: Utilisez cette fonction pour garder une trace des récompenses que vous avez reçues.
ja: 受け取ったリワードを確認するにはこちらをご利用ください。

# Verification_email_sent
source: We've just sent you a verification email. Click the link in it and your address will be verified.
de: Wir haben dir gerade eine Bestätigungs-E-Mail geschickt. Bitte klicke auf den Link in der E-Mail, um deine Adresse zu bestätigen.
es: Te acabamos de enviar un correo electrónico de verificación. Haz clic en el enlace incluido y se verificará tu dirección.
fr: Nous venons de vous envoyer un e-mail de vérification. Cliquez sur le lien qu'il contient pour vérifier votre adresse.
ja: 認証メールを送信しました。メール内のリンクをクリックすればメールアドレスが認証済みとなります。

source: Video disabled until the internet connection improves
de: Video bis zur Wiederherstellung der Internetverbindung deaktiviert
es: Video desactivado hasta se reestablezca la conexión de internet
fr: Vidéo désactivée en attente d'une meilleure connexion Internet
ja: インターネット通信状態が向上するまでビデオはご利用いいただけません。

source: View
de: Anzeigen
es: Ver
fr: Afficher
ja: みる

source: View project
de: Projekt ansehen
es: Ver proyecto
fr: Afficher le projet
ja: プロジェクトを見る

source: View your pledge
de: Deinen Finanzierungsbeitrag ansehen
es: Revisa tu contribución
fr: Afficher mon engagement
ja: プレッジをみる

source: View your reward
de: Belohnung ansehen
es: Mostrar recompensa
fr: Afficher ma récompense
ja: リワードをみる

source: Watch live
de: Live ansehen
es: Ver en vivo
fr: Regarder en direct
ja: ライブをみる

source: We couldn't find anything for “%{search_term}”.
de: Es wurden keine Ergebnisse für die Suche "%{search_term}" gefunden.
es: La búsqueda "%{search_term}" no dio resultados.
fr: Pas de résultats pour « %{search_term} ».
ja: 「%{search_term}」に一致するものがありませんでした。

# We_use_your_activity_internally_to_make_recommendations_for_you
source: We use your activity internally to make recommendations for you. Turn recommendations off to opt out of this.
de: Deine Aktivitäten werden intern genutzt, um dir Empfehlungen zu unterbreiten. Um dies zu deaktivieren, wähle "Empfehlungen" einfach ab.
es: Utilizamos tu actividad internamente para hacerte recomendaciones. Desactiva las recomendaciones si no quieres recibirlas.
fr: À l'interne, nous nous servons de vos activités pour vous faire des recommandations. Si vous ne souhaitez pas participer, nous vous invitons à désactiver vos recommandations.
ja: あなたのアクティビティをもとにおすすめの提供を行っています。オプトアウトするにはおすすめ機能をオフにしてください。

# We_ve_been_unable_to_send_email
source: We've been unable to send email to this address. Please make sure it is typed correctly.
de: Wir konnten keine E-Mails an diese Adresse senden. Bitte prüfe, ob sie richtig eingegeben wurde.
es: No pudimos enviar el correo electrónico a esta dirección. Asegúrate de que esté escrita correctamente.
fr: Échec de l'envoi. Veuillez vérifier l'orthographe de votre adresse e-mail.
ja: このアドレスにメールを送信できませんでした。メールアドレスが正確に入力されていることをご確認ください。

source: We were unable to connect to the live stream chat.
de: Es konnte leider keine Verbindung zum Chat des Live-Streams hergestellt werden.
es: No se pudo conectar al chat de live stream.
fr: Connexion au chat en direct impossible.
ja: ライブ配信への接続に失敗。

# We_were_unable_to_load_the_shipping_destinations
source: We were unable to load the shipping destinations. Please try again later.
de: Das Laden der Versandadressen war leider nicht möglich. Bitte versuche es später noch einmal.
es: No se pudieron cargar los destinos de envío. Por favor inténtalo de nuevo más tarde.
fr: Nous n'avons pas été en mesure de charger les destinations d'expédition. Veuillez réessayer ultérieurement.
ja: 配送先の読込に失敗。 再度お試しください。

source: Websites
de: Webseiten
es: Sitios web
fr: Sites Web
ja: ウェブサイト

source: Welcome to our library. Peruse the stacks with us.
de: Willkommen in unserer Bibliothek. Viel Spaß beim Stöbern.
es: Bienvenidos a nuestra biblioteca. Descubre montones de libros con nosotros.
fr: Bienvenue dans notre bibliothèque. Flânons ensemble parmi ses rayons.
ja: Kickstarter ライブラリーへようこそ。色んなストーリーを一緒に読み漁ろう！

source: We'll ask you to sign back into the Kickstarter app once you've changed your password.
de: Sobald du dein Passwort geändert hast, wirst du aufgefordert, dich erneut auf der Kickstarter App anzumelden.
es: Te pediremos que inicies sesión de nuevo en la aplicación de Kickstarter una vez que hayas cambiado tu contraseña.
fr: Une fois votre mot de passe changé, vous serez invité à vous reconnecter à l'application Kickstarter.
ja: パスワードを変更したら、Kickstarter アプリにもう一度サインインし直すように促されます。

# Well_remind_you_forty_eight_hours_before_this_project_ends
source: We’ll remind you 48 hours before this project ends, and you'll get a reminder about all projects you save moving forward. To view everything you’ve saved, visit your profile.
de: Wir werden dir 48 Stunden vor Ablauf dieses Projekts eine Benachrichtigung senden, sowie für alle Projekte, die du in Zukunft speicherst. Um alle gespeicherten Projekte anzusehen, gehe bitte zu deiner Profilseite.
es: Te recordaremos 48 horas antes de que finalice este proyecto y recibirás un recordatorio sobre todos los proyectos que guardes de aquí en adelante. Para ver todo lo que has guardado, visita tu perfil.
fr: Nous vous enverrons un rappel 48 heures avant la fin de cette campagne. Vous recevrez aussi des rappels pour tous les projets que vous avez enregistré. Ceux-ci sont tous accessibles depuis votre profil.
ja: 終了48時間前に通知が届きます。保存アイテムをみるにはプロフィールをご覧ください。

# When_following_is_on_you_can_follow_the_acticity_of_others
source: When following is on, you can follow the activity of others and others can follow your activity. Turn following off to permanently delete this data.
de: Wenn die Funktion Folgen gewählt wurde, kannst du die Aktivitäten von anderen einsehen und diese sehen deine Aktivitäten. Wenn die Funktion abgewählt wurde, werden diese Daten endgültig gelöscht.
es: Cuando el seguimiento está activado, puedes seguir la actividad de los demás y otros pueden seguir tu actividad. Desactiva el seguimiento para eliminar esta información definitivamente.
fr: Lorsque les fonctionnalités de suivi sont activées, vous pouvez vous abonner aux activités des autres, qui pourront à leur tour s'abonner aux vôtres. Pour supprimer définitivement ces données, il vous suffit de désactiver les fonctionnalités de suivi.
ja: フォローがオンになっていると、他の人のアクティビティをフォローすることができ、また、他の人もあなたのアクティビティをフォローすることができます。このようなデータを永久に削除するためにはフォローをオフにしてください。

# When_you_save_a_project_we_ll_send_you_a_reminder
source: When you save a project we’ll send you a reminder 48 hours before it ends
de: Wenn du ein Projekt speicherst, senden wir dir 48 Stunden vor Ablauf eine Erinnerungs-E-Mail
es: Cuando guardes un proyecto, te enviaremos un recordatorio por correo electrónico 48 horas antes de que finalice
fr: Pour chaque projet que vous enregistrez, nous vous enverrons un rappel 48 heures avant la fin de sa campagne.
ja: プロジェクトを保存し、終了の48時間前にリマインドする。

# Write_a_bio
source: Write a short bio. Just a sentence or two is great.
de: Schreibe eine kurze Biografie, ein oder zwei Sätze genügen.
es: Escribe una biografía breve mediante una oración o dos.
fr: Une petite biographie d'une phrase ou deux.
ja: 簡単な自己紹介を書いてください。ほんの１～２文で構いません。

source: Yes, Change currency
de: Ja, Währung ändern
es: Sí, cambiar la moneda
fr: Oui, changer de devise
ja: はい、通貨を変更します

source: Yes, remove
de: Ja, entfernen
es: Sí, eliminar
fr: Oui, supprimer
ja: はい、削除します

source: Yes, turn off
de: Ja, deaktivieren
es: Sí, desactivar
fr: Oui, désactiver
ja: はい、オフにします

source: You Launched!
de: Dein Projekt ist live!
es: ¡Tu proyecto fue publicado!
fr: Projet lancé !
ja: 発表されました！

source: You backed this project.
de: Du hast dieses Projekt unterstützt.
es: Patrocinaste este proyecto.
fr: Vous avez soutenu ce projet.
ja: バック済

# You_have_successfully_backed_project_html
source: You have successfully backed <b>%{project_name}</b>. This project is now one step closer to a reality, thanks to you. Spread the word!
de: Dank deiner Unterstützung ist <b>%{project_name}</b> seiner Verwirklichung einen Schritt näher. Sag es weiter!
es: Has patrocinado <b>%{project_name}</b> con éxito. Gracias a ti, este proyecto está ahora un paso más cerca de hacerse realidad. ¡Corre la voz!
fr: Vous vous êtes engagé à soutenir le projet <b>%{project_name}</b>. Ce projet se rapproche tout doucement de son objectif grâce à vous. Parlez-en à votre entourage !
ja: <b>%{project_name}</b>へのバックが完了しました。このプロジェクトは、成功に一歩近づきました！ありがとうございます。

# You_pledged_on_date
source: <b>You pledged</b> on %{pledge_date}
de: <b>Finanzierungsbeitrag geleistet</b> im %{pledge_date}
es: <b>Contribuiste</b> el %{pledge_date}
fr: <b>Votre engagement</b> du %{pledge_date}
ja: %{pledge_date} に<b>プレッジ</b>

source: You saved this project.
de: Du hast dieses Projekt gespeichert.
es: Uno de tus proyectos guardados.
fr: Vous avez enregistré ce projet.
ja: 保存済みです

source: Your chat message wasn't sent successfully.
de: Deine Chat-Nachricht konnte leider nicht gesendet werden.
es: Tu mensaje no fue enviado.
fr: Votre message n'a pas été envoyé.
ja: メッセージの送信に失敗。

# Your_friends_havent_backed_any_projects_yet
source: Your friends haven’t backed any projects yet, but once they do, you’ll see them listed here.
de: Deine Freunde haben bisher noch kein Projekt unterstützt. Aber sobald sie das tun, wird es hier angezeigt.
es: Tus amigos todavía no han hecho contribuciones, pero en cuanto lo hagan, se verán reflejadas aquí.
fr: Vos amis n'ont encore rien soutenu, mais dès qu'ils s'y seront mis, leurs engagements s'afficheront ici.
ja: バックした友達はまだいませんが、今後こちらに表示されます。

# Your_name_displayed
source: Your name is always displayed on your profile.
de: Dein Name wird auf deinem Profil angezeigt.
es: Tu nombre siempre se muestra en tu perfil.
fr: Votre nom s'affichera toujours sur votre profil.
ja: あなたの名前はプロフィールに常に表示されます。

source: Your payment method was successfully charged.
de: Deine Zahlungsmethode wurde erfolgreich belastet.
es: Se efectuó el cargo a tu método de pago.
fr: Votre moyen de paiement a bien été débité.
ja: 支払方法の登録完了。

source: Your pledge
de: Dein Beitrag
es: Tu contribución
fr: Mon engagement
ja: プレッジ

source: Your pledge amount:
de: Dein Beitrag:
es: Monto de tu contribución:
fr: Montant engagé :
ja: プレッジ額：

# Your_pledge_was_canceled_or_the_creator_canceled
source: Your pledge was canceled or the creator canceled the project before its deadline.
de: Entweder dein Finanzierungsbeitrag wurde zurückgezogen oder das Projekt abgebrochen, bevor die Frist erreicht wurde.
es: El patrocinador canceló la contribución o el creador canceló el proyecto antes de que éste llegara al plazo estipulado.
fr: Votre engagement a été annulé ou le créateur a annulé son projet avant la date limite.
ja: プレッジが取消されたか、クリエイターが締切前にプロジェクトを取消しました。

source: Your pledge was dropped.
de: Dein Finanzierungsbeitrag wurde nicht übernommen.
es: Tu Contribución fue descartada.
fr: Votre engagement a été abandonné.
ja: プレッジの取消済。

source: Your reward
de: Deine Belohnung
es: Tu recompensa
fr: Votre récompense
ja: リワード

# Your_reward_estimated_for_delivery_in_date
source: <b>Your reward</b> estimated for delivery in %{delivery_date}
de: <b>Deine Belohnung</b> wird voraussichtlich im %{delivery_date} geliefert
es: <b>Tu recompensa</b> estimada para entregarse en %{delivery_date}
fr: <b>Votre récompense</b> prévue pour %{delivery_date}
ja: <b>リワード</b>の配送予定日は%{delivery_date}

source: Your shipping destination
de: Dein Versandziel
es: Tu destino de envío
fr: Destination d'expédition
ja: 配送地域

source: You’re a backer!
de: Du unterstützt das Projekt!
es: ¡Eres un patrocinador!
fr: Vous êtes contributeur !
ja: バッカーになりました！

# Youre_about_to_create_a_new_Kickstarter_account
source: You're about to create a new Kickstarter account with the email address you use for Facebook. Please confirm that it’s correct before proceeding.
de: Du wirst hiermit ein neues Kickstarter-Konto mit deiner Facebook-E-Mail-Adresse anlegen. Bitte bestätige diesen Vorgang.
es: Estás a punto de crear una nueva cuenta de Kickstarter usando el correo electrónico associado a tu cuenta de Facebook. Por favor confírmalo antes de proceder.
fr: Vous êtes sur le point de créer un nouveau compte Kickstarter avec l'adresse e-mail que vous utilisez sur Facebook. Veuillez confirmer avant de continuer.
ja: Facebookのメールアドレスで新しいアカウントを作成しようとしています。再度確認してください。

# Youre_connected_via_Facebook_email_Create_a_password_for_this_account
source: You're connected via Facebook (%{email}). Create a password for this account to edit your Kickstarter credentials.
de: Du bist via Facebook (%{email}) verbunden. Erstelle ein Passwort für dieses Konto, um deine Anmeldedaten für Kickstarter zu ändern.
es: Estás conectado a través de Facebook (%{email}). Crea una contraseña para esta cuenta para editar tus credenciales de Kickstarter.
ja: Facebook (%{email}) を通して接続されています。Kickstarter の認識情報を編集するには、このアカウント用にパスワードを作成してください。

# Youre_offline
source: You’re offline. Once your device reconnects, navigate around the app to refresh.
de: Du bist Offline. Sobald du wieder Online bist, navigiere in der App, um sie zu aktualisieren.
es: Estás desconectado. Cuando tu dispositivo se vuelva a conectar, ve a la aplicación para actualizarla.
fr: Vous êtes hors ligne. Dès que votre appareil se sera reconnecté, naviguez dans l'application pour la rafraîchir.
ja: 現在オフライン中です。デバイスが再接続し次第、アプリをリフレッシュしてください。

# Youve_pledged_to_support_this_project
source: You’ve pledged to support this project and it’s currently still funding.
de: Du hast einen Finazierungsbeitrag zu diesem Projekt geleistet. Die Frist für die Finanzierung ist noch nicht abgelaufen.
es: Hiciste una contribución a este proyecto. El plazo de financiamiento todavía no ha terminado.
fr: Vous vous êtes engagé à soutenir ce projet et sa campagne de financement n'est pas terminée.
ja: このプレッジ済のプロジェクトは、現在もファンド中

source: Zip/Postal code
es: Código postal
fr: Code postal

# accessibility.dashboard.buttons.activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ

# accessibility.dashboard.buttons.activity_hint
source: Opens activity.
de: Öffnet Sparte Aktivität.
es: Abre actividades.
fr: Ouvre l'activité.
ja: アクティビティをみる

# accessibility.dashboard.buttons.messages
source: Messages
de: Nachrichten
es: Mensajes
ja: メッセージ

# accessibility.dashboard.buttons.messages_hint
source: Opens messages.
de: Öffnet Nachrichten.
es: Abre mensajes.
fr: Ouvre les messages.
ja: メッセージを開く

# accessibility.dashboard.buttons.post_update_hint
source: Opens editor.
de: Öffnet Edit-Tool.
es: Abre editor.
fr: Ouvre l'éditeur.
ja: 編集する

# accessibility.discovery.buttons.activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ

# accessibility.discovery.buttons.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる

# accessibility.discovery.buttons.creator_dashboard
source: Creator dashboard
de: Projektgründer-Dashboard
es: Panel del creador
fr: Tableau de bord du créateur
ja: クリエイターダッシュボード

# accessibility.discovery.buttons.discovery
source: Discovery
de: Entdecken
es: Descubre
fr: Découvrir
ja: さがす

# accessibility.discovery.buttons.discovery_hint_opens_projects
source: Opens list of projects.
de: Öffnet eine Liste von Projekten.
es: Abre una lista de proyectos.
fr: Une liste de projet s'ouvre.
ja: リストを表示

# accessibility.discovery.buttons.log_in
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン

# accessibility.discovery.buttons.search
source: Search
de: Suche
es: Buscar
fr: Rechercher
ja: 検索

# accessibility.discovery.buttons.user_profile
source: User profile
de: Benutzerprofil
es: Perfil de usuario
fr: Profil d'utilisateur
ja: プロフィール

# accessibility.projects.buttons.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる

# accessibility.projects.buttons.close_video_player
source: Close video player
de: Video-Player schließen
es: Cerrar reproductor de video
fr: Fermer le lecteur vidéo
ja: 閉じる

# accessibility.projects.buttons.pause_video
source: Pause video
de: Video anhalten
es: Pausar video
fr: Pause
ja: 一時停止

# accessibility.projects.buttons.play_video
source: Play video
de: Video abspielen
es: Reproducir video
fr: Lecture
ja: 再生

# accessibility.projects.buttons.star
source: Star
de: Favoriten
es: Favoritos
fr: Projets préférés
ja: お気に入り

# accessibility.projects.buttons.star_hint_favorites_this_project
source: Favorites this project.
de: Fügt Projekt zu Favoriten hinzu.
es: Añade este proyecto a tus favoritos.
fr: Ce projet sera ajouté à ma liste de projets préférés.
ja: このプロジェクトをお気に入り

# accessibility.projects.buttons.star_hint_reminds_you
source: Reminds you 48 hours before this project ends.
de: Sendet dir eine Benachrichtigung 48 Stunden vor Ablauf des Projekts.
es: Recibirás una notificación 48 horas antes de que finalice el proyecto.
fr: Vous recevrez un rappel 48 heures avant la fin de cette campagne.
ja: プロジェクトが終了する48時間前に知らせる

# activity.by_creator
source: by %{creator_name}
de: von %{creator_name}
es: por %{creator_name}
fr: par %{creator_name}

# activity.creator.actions.user_name_adjusted_their_pledge
source: %{user_name} adjusted their pledge:
de: Beitrag von %{user_name} wurde geändert:
es: %{user_name} ajustó su contribución:
fr: %{user_name} a ajusté son engagement
ja: %{user_name} はプレッジを変更済：

# activity.creator.actions.user_name_canceled_their_pledge
source: %{user_name} canceled their pledge:
de: Beitrag von %{user_name} wurde storniert:
es: %{user_name} canceló su contribución:
fr: %{user_name} a annulé son engagement
ja: %{user_name} がプレッジをキャンセル：

# activity.creator.actions.user_name_changed_their_reward
source: %{user_name} changed their reward:
de: Belohnung von %{user_name} wurde geändert:
es: %{user_name} cambió su recompensa:
fr: %{user_name} a changé de récompense
ja: %{user_name} がプレッジの変更をしました：

# activity.creator.actions.user_name_commented_on_update_number
source: %{user_name} commented on Update #%{update_number}:
de: %{user_name} hat die Aktualisierung Nr. %{update_number} kommentiert:
es: %{user_name} comentó actualización n° %{update_number}:
fr: %{user_name} a laissé un commentaire sur l'actu no. %{update_number}.
ja: %{user_name} がアップデート＃%{update_number} にコメントしました：

# activity.creator.actions.user_name_commented_on_your_project
source: %{user_name} commented on your project:
de: %{user_name} hat dein Projekt kommentiert:
es: Comentario de %{user_name} en tu proyecto:
fr: %{user_name} a laissé un commentaire sur votre projet
ja: %{user_name} があなたのプロジェクトにコメントしました：

# activity.creator.actions.user_name_pledged
source: %{user_name} pledged:
de: Beitrag von %{user_name}:
es: %{user_name} contribuyó:
fr: L'engagement de %{user_name} :
ja: %{user_name} のプレッジ：

# activity.creator.actions.user_name_posted_update_number
source: %{user_name} posted Update #%{update_number}:
de: %{user_name} hat die Aktualisierung Nr. %{update_number} gepostet:
es: %{user_name} publicó actualización n° %{update_number}:
fr: %{user_name} a publié l'actu no. %{update_number} :
ja: %{user_name} がアップデート＃%{update_number} を投稿しました：

# activity.creator.actions.you_adjusted_your_pledge
source: You adjusted your pledge:
de: Du hast folgenden Beitrag angepasst:
es: Has cambiado la siguiente contribución:
fr: Vous avez ajusté votre engagement :
ja: プレッジを変更しました：

# activity.creator.actions.you_canceled_your_pledge
source: You canceled your pledge:
de: Du hast folgenden Beitrag zurückgezogen:
es: Has cancelado la siguiente contribución:
fr: Vous avez annulé votre engagement :
ja: プレッジをキャンセルしました：

# activity.creator.actions.you_changed_your_reward
source: You changed your reward:
de: Du hast folgende Belohnung geändert:
es: Has cambiado la siguiente recompensa:
fr: Vous avez changé de récompense :
ja: リワードを変更：

# activity.creator.actions.you_commented_on_update_number
source: You commented on Update #%{update_number}:
de: Du hast Aktualisierung Nr. %{update_number} kommentiert:
es: Tu comentario sobre actualización n° %{update_number}:
fr: Vous avez commenté l'actu no. %{update_number}
ja: ＃%{update_number} にコメント済み：

# activity.creator.actions.you_commented_on_update_number_pronoun
source: You
de: Du
es: Tú
fr: Vous
ja: あなた

# activity.creator.actions.you_commented_on_your_project
source: You commented on your project:
de: Du hast dein Projekt kommentiert:
es: Tu comentario en tu proyecto:
fr: Vous avez laissé un commentaire sur votre projet.
ja: プロジェクトにコメントしました：

# activity.creator.actions.you_commented_on_your_project_pronoun
source: You
de: Du
es: Tú
fr: Vous
ja: あなたは

# activity.creator.actions.you_pledged
source: You pledged:
de: Dein Beitrag:
es: Tu contribución:
fr: Votre engagement :
ja: プレッジ：

# activity.creator.actions.you_posted_update_number
source: You posted Update #%{update_number}:
de: Du hast Aktualisierung Nr. %{update_number} veröffentlicht:
es: Publicaste actualización n° %{update_number}:
fr: Vous avez publié l'actu no. %{update_number}
ja: アップデート＃%{update_number} ：

# activity.creator.actions.you_posted_update_number_pronoun
source: You
de: Du
es: Tú
fr: Vous
ja: あなた

# activity.creator.buttons.backing_info
source: Backing info
de: Info zur Unterstützung
es: Info sobre contribución
fr: Infos sur la contribution
ja: バッカー情報

# activity.creator.buttons.comment
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
ja: コメント

# activity.creator.buttons.send_message
source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
ja: メッセージを送る

# activity.creator.error_could_not_load_activity
source: Couldn't load activity
de: Aktivität konnte nicht geladen werden
es: No se pudo cargar actividad
fr: Chargement impossible
ja: アクティビティの読込失敗

# activity.creator.navigation.header.activity
source: Activity
de: Aktivitäten
es: Actividad
fr: Activité
ja: アクティビティ

# activity.creator.reward
source: Reward
de: Belohnung
es: Recompensa
fr: Récompense
ja: リワード

# activity.creator.you
source: You
de: Du
es: Tú
fr: Vous
ja: あなた

# activity.empty_state.logged_in.button
source: Discover projects
de: Projekte entdecken
es: Descubre proyectos
fr: Découvrez des projets
ja: プロジェクトを探す

# activity.empty_state.logged_in.message
source: When you back a project or follow a friend, their activity will show up here.
de: Wenn du ein Projekt unterstützt oder einem Freund folgst, werden deren Aktivitäten hier angezeigt.
es: Cuando patrocines un proyecto o sigas a un amigo, esta actividad se mostrará aquí.
fr: L'activité des projets que vous soutenez ou des amis que vous suivez sera affichée ici.
ja: バックしたり友人をフォローした際は、ここに表示されます。

# activity.empty_state.logged_in.title
source: Activity empty
de: Noch keine Aktivitäten
es: Aún no hay actividades
fr: Activité vide
ja: アクティビティ無

# activity.empty_state.logged_out.button
source: Discover projects
de: Projekte entdecken
es: Descubre proyectos
fr: Découvrez des projets
ja: プロジェクトを探す

# activity.empty_state.logged_out.message
source: When you back a project or follow a friend, their activity will show up here.
de: Wenn du ein Projekt unterstützt oder einem Freund folgst, werden diese Aktivitäten hier angezeigt.
es: Cuando patrocines un proyecto o sigas a un amigo, su actividad se verá aquí.
fr: L'activité des projets que vous soutenez ou des amis que vous suivez sera affichée ici.
ja: バックしたり友人をフォローした際、こちらに表示されます。

# activity.empty_state.logged_out.title
source: Activity empty
de: Noch keine Aktivitäten
es: Aún no hay actividades
fr: Activité vide
ja: アクティビティ無

# activity.follow_back
source: Follow back?
de: Ihm/ihr auch folgen?
es: ¿Le quieres seguir también?
fr: Suivre cette personne ?
ja: フォローバックしますか？
