Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# Receive_project_updates_messages_and_more
source: Receive project updates, messages, and more by enabling notifications.
de: Aktiviere Benachrichtigungen - so weißt du immer über Projektaktualisierungen, neue Nachrichten und ähnliches Bescheid.
es: Recibe actualizaciones de proyectos, mensajes y más habilitando las notificaciones.
fr: Si vous activez vos notifications, vous recevrez des actus de projet, vos messages et plus.
ja: 通知を有効にして、プロジェクトの更新情報、メッセージ等を受け取ります。

source: Recent live stream
de: Kürzlich gesendeter Live-Stream
es: Live-Stream reciente
fr: Diffusion en direct récente
ja: 最近のライブ配信

source: Recommendations
de: Empfehlungen
es: Recomendaciones
fr: Recommandations
ja: おすすめ

source: Recommendations More Info
de: Mehr Info zu Empfehlungen
es: Más información sobre las recomendaciones
fr: Plus d'infos sur les recommandations
ja: おすすめ 詳細

source: Recommended
de: Empfehlungen
es: Recomendados
fr: Rien que pour vous
ja: おすすめ

source: Recommended For You
de: Empfehlungen für dich
es: Recomendaciones para ti
fr: Rien que pour vous
ja: あなたへのおすすめ

source: Recorded Live
de: Live aufgenommen
es: Grabado en vivo
fr: Enregistré en direct
ja: 配信済ライブ

# Recorded_live_with_creator_name
source: Recorded live with <b>%{creator_name}</b>
de: Live aufgenommen von <b>%{creator_name}</b>
es: Grabado en vivo por <b>%{creator_name}</b>
fr: Enregistré en direct avec <b>%{creator_name}</b>
ja: 配信された<b>%{creator_name}</b>のライブ

source: Remove this card
de: Karte entfernen
es: Eliminar esta tarjeta
fr: Supprimer cette carte
ja: このカードを削除

source: Replay
de: Wiedergabe
es: Repetición
fr: Rediffuser
ja: リプレイ

source: Replay available for %{time} more %{units}
de: Wiedergabe verfügbar für weitere %{time} %{units}
es: Repetición disponible por %{time} %{units} más
fr: Rediffusion encore disponible pendant %{time} %{units}
ja: あと%{time}%{units} リプレイ可能

# Replay_live_stream_with_creator_name
source: Replay live stream with<br><b>%{creator_name}</b>
de: Wiedergabe des Live-Streams von<br><b>%{creator_name}</b>
es: Repetir live stream de<br><b>%{creator_name}</b>
fr: Revoir la diffusion en direct de <br><b>%{creator_name}</b>
ja: <b>%{creator_name}</b>のライブ配信を再生

source: Replay past live stream
de: Wiedergabe des vorigen Live-Streams
es: Repetir live stream pasado
fr: Rediffusion
ja: 過去のライブ配信をリプレイ

source: Replay past live streams
de: Wiedergabe vergangener Live-Streams
es: Repetir live streams pasados
fr: Revoir des diffusions en direct passées
ja: 過去のライブ配信をリプレイ

source: Reply to %{user_name}…
de: %{user_name} antworten …
es: Responder a %{user_name}…
fr: Répondre à %{user_name}…
ja: %{user_nameに返信

source: Request my personal data
de: Meine persönlichen Daten anfordern
es: Solicitar mis datos personales
fr: Demander mes données personnelles
ja: 自分の個人データをリクエストする

source: Re-send verification email
de: Verifizierungs-E-Mail erneut senden
es: Volver a enviar correo electrónico de verificación
fr: Renvoyer l'e-mail de vérification
ja: 認証メールをもう一度送信

# Reward_Surveys.few
source: %{reward_survey_count} Reward Surveys
de: %{reward_survey_count} Befragungen
es: %{reward_survey_count} cuestionarios
fr: %{reward_survey_count} questionnaires
ja: %{reward_survey_count} リワードのサーベイ

# Reward_Surveys.many
source: %{reward_survey_count} Reward Surveys
de: %{reward_survey_count} Befragungen
es: %{reward_survey_count} cuestionarios
fr: %{reward_survey_count} questionnaires
ja: %{reward_survey_count} リワードのサーベイ

# Reward_Surveys.one
source: Reward Survey
de: Befragung
es: Cuestionario
fr: Questionnaire
ja: リワードサーベイ

# Reward_Surveys.two
source: %{reward_survey_count} Reward Surveys
de: %{reward_survey_count} Befragungen
es: %{reward_survey_count} cuestionarios
fr: %{reward_survey_count} questionnaires
ja: %{reward_survey_count} リワードのサーベイ

# Reward_Surveys.zero
source: %{reward_survey_count} Reward Surveys
de: %{reward_survey_count} Befragungen
es: %{reward_survey_count} cuestionarios
fr: %{reward_survey_count} questionnaires
ja: %{reward_survey_count} リワードのサーベイ

source: Reward delivered?
de: Belohnung versandt?
es: ¿Recompensa entregada?
fr: Récompense livrée ?
ja: リワードを受け取りましたか？

# Reward_estimated_for_delivery_in_date
source: <b>Reward</b> estimated for delivery in %{delivery_date}
de: Voraussichtliche Lieferung der <b>Belohnung</b> im %{delivery_date}
es: <b>Recompensa</b> estimada para entregarse en %{delivery_date}
fr: <b>Récompense</b> prévue pour %{delivery_date}
ja: <b>リワード</b>の配達予定日は%{delivery_date}

source: Reward selected
de: Ausgewählte Belohnung
es: Recompensa seleccionada
fr: Récompense sélectionnée
ja: 選択中のリワード

source: Reward surveys
de: Befragungen
es: Cuestionarios sobre recompensas
fr: Questionnaires des récompenses
ja: リワードのサーベイ

# Rewards_count_rewards.few
source: %{rewards_count} rewards
de: %{rewards_count} Belohnungen
es: %{rewards_count} recompensas
fr: %{rewards_count} récompenses
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards.many
source: %{rewards_count} rewards
de: %{rewards_count} Belohnungen
es: %{rewards_count} recompensas
fr: %{rewards_count} récompenses
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards.one
source: %{rewards_count} reward
de: %{rewards_count} Belohnung
es: %{rewards_count} recompensa
fr: %{rewards_count} récompense
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards.two
source: %{rewards_count} rewards
de: %{rewards_count} Belohnungen
es: %{rewards_count} recompensas
fr: %{rewards_count} récompenses
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards.zero
source: %{rewards_count} rewards
de: %{rewards_count} Belohnungen
es: %{rewards_count} recompensas
fr: %{rewards_count} récompenses
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards_colon.few
source: %{rewards_count} rewards:
de: %{rewards_count} Belohnungen:
es: %{rewards_count} recompensas:
fr: %{rewards_count} récompenses :
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards_colon.many
source: %{rewards_count} rewards:
de: %{rewards_count} Belohnungen:
es: %{rewards_count} recompensas:
fr: %{rewards_count} récompenses :
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards_colon.one
source: %{rewards_count} reward:
de: %{rewards_count} Belohnung:
es: %{rewards_count} recompensa:
fr: %{rewards_count} récompense :
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards_colon.two
source: %{rewards_count} rewards:
de: %{rewards_count} Belohnungen:
es: %{rewards_count} recompensas:
fr: %{rewards_count} récompenses :
ja: %{rewards_count} 種類のリワード

# Rewards_count_rewards_colon.zero
source: %{rewards_count} rewards:
de: %{rewards_count} Belohnungen:
es: %{rewards_count} recompensas:
fr: %{rewards_count} récompenses :
ja: %{rewards_count} 種類のリワード

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存

source: Save projects
de: Projekte speichern
es: Guardar proyectos
fr: Enregistrer des projets
ja: プロジェクトを保存

source: Save this project
de: Dieses Projekt speichern
es: Guardar este proyecto
fr: Enregistrer ce projet
ja: プロジェクトを保存

source: Saved
de: Gespeichert
es: Guardado
fr: Projets enregistrés
ja: 保存済

source: Saved projects
de: Gespeicherte Projekte
es: Proyectos guardados
fr: Projets enregistrés
ja: プロジェクトを保存

source: Saves project.
de: Speichert dieses Projekt.
es: Guarda este proyecto.
fr: Enregistre le projet.
ja: プロジェクトを保存

source: Say something kind...
de: Sag etwas Nettes ...
es: Di algo amable...
fr: Un petit mot sympa...
ja: 言葉に注意

source: Security code
de: Sicherheitscode
es: Código de seguridad
fr: Code de sécurité
ja: セキュリティーコード

source: See all %{category_name} projects
de: Alle %{category_name}-Projekte anzeigen
es: Ver todos los proyectos de %{category_name}
fr: Tous les projets de la catégorie %{category_name}
ja: %{category_name} プロジェクトをすべて見る

source: Select another project
de: Wähle ein anderes Projekt aus
es: Selecciona otro proyecto
fr: Sélectionner un autre projet
ja: 他のプロジェクトを選ぶ

source: Select this reward
de: Diese Belohnung wählen
es: Seleccionar esta recompensa
fr: Sélectionner cette récompense
ja: このリワードを選ぶ

source: Select this reward instead
de: Diese Belohnung auswählen
es: Selecciona esta recompensa
fr: Choisir cette récompense
ja: このリワードを選択

source: Send
de: Senden
es: Enviar
fr: Envoyer
ja: 送信

# Send_verfication_email
source: Send verification email
de: Verifizeirungs-E-Mail senden
es: Enviar correo de verificación
fr: Envoyer un e-mail de vérification
ja: 認証メールを送信する

source: Share
de: Teilen
es: Compartir
fr: Partager
ja: シェア

source: Share an update about your project…
de: Teile einen Update zu deinem Projekt …
es: Comparte una actualización de tu proyecto …
fr: Parlez de votre projet dans une actu.
ja: アップデートをシェアしよう

source: Share this live stream.
de: Live-Stream teilen.
es: Compartir este Live-Stream.
fr: Partager cette diffusion en direct.
ja: ライブ配信をシェアする

source: Share this project on Facebook.
de: Teile dieses Projekt auf Facebook.
es: Compartir este proyecto en Facebook.
fr: Partagez ce projet sur Facebook.
ja: プロジェクトをフェースブックでシェアしましょう。

source: Share this project on Twitter.
de: Teile dieses Projekt auf Twitter.
es: Compartir este proyecto en Twitter.
fr: Partagez ce projet sur Twitter.
ja: プロジェクトをツイッターでシェアしましょう。

source: Share update
de: Teilen
es: Compartir
fr: Partager
ja: アップデートをシェアしましょう

source: Shipping
de: Versand
es: Envío
fr: Expédition
ja: 配送

source: Shipping addresses
de: Versandanschrift
es: Direcciones de envío
fr: Adresses de livraison
ja: 配送先住所

source: Ships to:
de: Versand an:
es: Envío a:
fr: Livraison :
ja: 配送先：

source: Show password
de: Passwort anzeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
ja: パスワードを表示する

source: Shows list of subcategories.
de: Unterkategorien anzeigen.
es: Mostrar lista de subcategorías.
fr: Affiche la liste des sous-catégories.
ja: サブカテゴリーリストを見せる。

# Sign_up_newsletter
source: Sign up for Projects We Love to receive a weekly mix of noteworthy projects, handpicked by our team.
de: Abonniere unsere "Team Favoriten" und wir schicken dir einmal pro Woche eine Auswahl von bemerkenswerten Projekten, handverlesen von unserem Team.
es: Suscríbete a Nuestros favoritos para recibir una combinación semanal de proyectos destacados, seleccionados por el equipo de Kickstarter.
fr: Inscrivez-vous à Coups de cœur pour recevoir une sélection hebdomadaire de projets marquants qui nous ont plu.
ja: Projects We Love に登録して、私たち Kickstarter チームが選別した注目プロジェクトに関する情報を週に1度受け取りましょう。

source: Signs up with Email.
de: Mit E-Mail-Adresse registrieren.
es: Registro con correo electrónico.
fr: Inscription avec l'adresse e-mail.
ja: Eメールでサインアップする。

source: Something catch your eye?
de: Etwas interessantes gefunden?
es: ¿Algo que te haya llamado la atención?
fr: Quelque chose a retenu votre attention ?
ja: 何か目にとまるものはありましたか？

source: Something went wrong and we were unable to remove your payment method, please try again.
de: Hier ist etwas schiefgelaufen, deine Zahlungsweise konnte leider nicht entfernt werden. Bitte versuche es noch einmal.
es: Hubo un error y no pudimos eliminar tu método de pago. Inténtalo de nuevo.
fr: Une erreur s'est produite et la suppression de votre moyen de payement a échoué. Veuillez réessayer.
ja: 何らかのエラーにより、お支払い方法を削除できませんでした。もう一度お試しください。

source: Something went wrong, please try again.
de: Da hat etwas nicht geklappt. Bitte versuche es später noch einmal.
es: Ocurrió un error. Inténtalo nuevamente más tarde.
fr: Un problème est survenu. Veuillez réessayer.
ja: なにかが間違っています。もう一度お試しください。

source: Start the request
de: Daten zusammenstellen
es: Comenzar la recopilación de datos
fr: Commencer la préparation
ja: データの収集を開始する

source: Starting soon
de: Beginnt in Kürze
es: Comienza en breve
fr: Bientôt en direct
ja: もう少しで始まります。

source: Status
es: Estado:
fr: État :
ja: ステータス

source: Stay up to date?
de: Möchtest du auf dem Laufenden bleiben?
es: ¿Deseas mantenerte actualizado?
fr: Envie d'être informé ?
ja: 最新情報を常に把握したい？

# Stay_up_to_date_newsletter
source: Stay up to date with our favorite projects, and any news and events that are on our radar.
de: Wir halten dich auf dem Laufenden über unsere Team-Favoriten, Neuigkeiten und Events, die wir gerade auf dem Schirm haben.
es: Mantente al día sobre nuestros proyectos favoritos, noticias y eventos que tenemos en la mira.
fr: Nos projets préférés, les dernières nouvelles et les événements qui ont retenu notre attention.
ja: Kickstarter チームお気に入りのプロジェクトや、当社が選んだ注目ニュースやイベントについての最新情報を受信しましょう。

source: Stay updated on this project?
de: Möchtest du bei diesem Projekt auf dem Laufenden bleiben?
es: ¿Deseas mantenerte actualizado sobre este proyecto?
fr: Envie de suivre ce projet ?
ja: このプロジェクトの最新情報を受け取りたい？

source: Subscribe
de: Abonnieren
es: Suscribir
fr: S'abonner
ja: 購読する

source: Subscribed
de: Abo aktiviert
es: Suscripción activa
fr: Abonné
ja: 購読済

# Subscribes_to_upcoming_lives_streams
source: Subscribes to upcoming live streams.
de: Zukünftige Live-Streams abonnieren.
es: Activa subscripción a futuros Live-Streams.
fr: Abonnement aux diffusions en direct à venir.
ja: ライブ配信を購読

source: Survey
de: Befragung
es: Cuestionario
fr: Questionnaire
ja: サーベイ

# Tap_the_heart_on_a_project_to_get_notified
source: Tap the heart icon on a project to get notified 48 hours before it ends.
de: Tippe auf das Herz neben einem Projekt und wir benachrichtigen dich 48 Stunden, bevor es abläuft.
es: Haz clic en el icono de corazón de un proyecto para recibir una notificación 48 horas antes de que finalice.
fr: Cliquez sur l'icône en forme de cœur située à côté du projet pour recevoir une notification 48 avant la fin de la campagne.
ja: 終了48時間前に知らせるにはハートのアイコンをタップ！

# Tap_the_heart_on_each_project_page_to_save_it
source: Tap the heart on each project page to save it. We’ll remind you 48 hours before the project ends.
de: Klicke einfach auf das Herz auf der Projektseite, um dieses Projekt zu speichern. Wir werden dir 48 Stunden vor Ablauf eine Benachrichtigung schicken.
es: Haz clic en el corazón en la página de cada proyecto para guardarlo. Te recordaremos 48 horas antes de que finalice el proyecto.
fr: Cliquez sur le cœur qui apparaît sur la page du projet pour l'ajouter à vos favoris. Nous vous enverrons un petit rappel 48 heures avant la fin de la campagne.
ja: ハートのアイコンを押して保存しましょう。終了48時間前に通知が届きます。

# Tap_the_star_on_a_project_to_get_notified
source: Tap the star icon on a project to get notified 48 hours before it ends.
de: Tippe auf den Stern neben einem Projekt und wir benachrichtigen dich 48 Stunden, bevor es abläuft.
es: Toca el icono de estrella de un proyecto para recibir una notificación 48 horas antes de que finalice.
fr: Cliquez sur l'icône en forme d'étoile située à côté du projet pour recevoir une notification 48 avant la fin de sa campagne.
ja: 星のマークを押すと、終了48時間前に通知が届きます。

# Tap_the_star_on_each_project_page_to_save_it
source: Tap the star on each project page to save it. We’ll remind you 48 hours before the project ends.
de: Klicke einfach auf den Stern auf der Projektseite, um ein Projekt zu speichern. Wir werden dir 48 Stunden vor Ablauf eine Benachrichtigung schicken.
es: Toca la estrella en cada página del proyecto para guardarlo. Te recordaremos 48 horas antes de que finalice el proyecto.
fr: Cliquez sur l'étoile qui apparaît sur la page du projet pour l'ajouter à vos favoris. Nous vous enverrons un petit rappel 48 heures avant la fin de la campagne.
ja: プロジェクトにスターを押して保存しましょう。プロジェクト終了４８時間前にリマインドします。

# Thank_you_exclamation
source: Thank you!
de: Vielen Dank!
es: ¡Gracias!
fr: Merci !
ja: ありがとうございます！

source: Thank you for supporting this project.
de: Vielen Dank für deine Unterstützung dieses Projekts.
es: Gracias por apoyar este proyecto.
fr: Merci pour votre soutien.
ja: サポートいただきありがとうございます。

# The_email_associated_with_this_Facebook_account_is_already_registered
source: The email associated with this Facebook account is already registered to another Kickstarter user.
de: Diese E-Mail-Adresse ist bereits einem anderen Kickstarter-Nutzer zugeordnet.
es: Esta cuenta de correo electrónico ya está asociada a otro usuario de Kickstarter.
fr: L'adresse e-mail associée à ce compte Facebook a déjà été enregistrée par un autre utilisateur Kickstarter.
ja: このFacebookのメールアドレスは他のKickstarterユーザーが使用中

source: The live stream failed to connect
de: Keine Verbindungn zu Live-Stream
es: No se pudo conectar la transmisión en directo
fr: Échec de connexion à la diffusion en direct
ja: ライブ配信に接続できませんでした

source: The live stream was interrupted
de: Live-Stream wurde unterbrochen
es: Transmisión en vivo fue interrumpida
fr: Diffusion en direct interrompue
ja: ライブ配信が中断されました

source: The live stream will start soon
de: Live-Stream started in Kürze
es: Transmisión en vivo comienza en breve
fr: La diffusion en direct va bientôt commencer
ja: ライブ配信が開始します

source: The live stream will start %{time}.
de: Dieser Live-Stream started in %{time}.
es: Live-Stream comienza en %{time}.
fr: La diffusion en direct commence dans %{time}.
ja: %{time} にライブ配信が開始されます。

source: The replay will start soon
de: Wiedergabe started in Kürze
es: Repetición comienza en breve
fr: La rediffusion sera bientôt disponible
ja: リプレイが始まります

# The_zeitgeist_delivered_to_your_inbox_via_new
source: The zeitgeist delivered to your inbox, via new projects and buzzworthy stories.
de: Hol dir den Zeitgeist direkt in deine Inbox: neue Projekte und Stories, die in aller Munde sind.
es: Recibe la actualidad en tu correo electrónico a través de nuevos proyectos e historias interesantes.
fr: Nouveaux projets et témoignages qui illustrent l'esprit du temps s'invitent dans votre boîte de réception.
ja: 気になる話題や最新プロジェクトなど、この時代を特徴づける思想「ツァイトガイスト」をいち早くお届けします。

source: There was a problem with this payment.
de: Es ist ein Problem bei der Zahlung aufgetreten.
es: Ocurrió un error con el pago.
fr: Un problème s'est produit lors de ce règlement.
ja: 支払いに問題があります。

source: This allows you to see project goal and pledge amounts in your preferred currency.
de: Hier kannst du das Finanzierungsziel und die Finanzierungsbeiträge in deiner bevorzugten Währung ansehen.
es: Esto te permite ver la meta del proyecto y los montos de las contribuciones en la moneda de tu preferencia.
fr: L'objectif du projet et les montants des engagements s'afficheront ainsi dans la devise de votre choix.
ja: これにより、プロジェクトのファンディングゴールとプレッジ金額をご希望の通貨で表示することができます。

source: This Facebook account is already linked to another Kickstarter user.
de: Dieses Facebook-Konto ist bereits einem anderen Kickstarter-Nutzer zugeordnet.
es: Esta cuenta de Facebook ya está asociada a otro usuario de Kickstarter.
fr: Ce compte Facebook est déjà relié à un autre utilisateur Kickstarter.
ja: このFacebookアカウントはすでに他のKickstarterユーザーとつながっています

source: This project will only be funded on if at least %{amount} is pledged by %{date}.
de: Dieses Projekt wird nur finanziert, wenn bis am %{date} Unterstützungsbeiträge von mindestens %{amount} geleistet werden.
es: Este proyecto sólo será financiado si se contribuye al menos un monto de %{amount} antes del %{date}.
fr: Ce projet ne sera financé que si au moins %{amount} sont engagés d'ici le %{date}.
ja: %{date} までに %{amount} 以上のプレッジが集まれば、このプロジェクトは資金を得ることができます。

source: %{time_left} left
de: %{time_left} übrig
es: %{time_left} restantes
fr: Plus que %{time_left}
ja: あと%{time_left}

# To_access_all_your_favorite_categories_tap_the_explore_dropdown
source: To access all your favorite categories, tap the explore dropdown at the top of the app.
de: Für schnellen Zugriff auf deine meist besuchten Kategorien, tippe auf das Dropdown-Menü oben.
es: Accede a tus categorías favoritas en el menú en la parte superior de la app.
fr: Pour retrouver toutes vos catégories préférées, cliquez sur le menu déroulant Découvrir dans l'application.
ja: 上部の「さがす」をタップし、お気に入りカテゴリにアクセス。

# To_read_this_project_update_you_must_be_a_backer
source: To read this project update, you must be a backer. Please log in or sign up to continue.
de: Um diesen Update zum Projekt lesen zu können, musst du ein Unterstützer dieses Projekts sein. Bitte melde dich an oder registriere dich.
es: Sólo los patrocinadores pueden leer esta actualización, por favor inicia sesión o regístrate para continuar.
fr: Seuls les contributeurs ont accès à cette actu de projet. Connectez-vous ou inscrivez-vous pour continuer.
ja: このアップデートはバッカー専用です。 続行するにはログインまたはサインアップしてください。

source: To see all rewards, view your project.
de: Um alle Belohnungen zu sehen, gehe zu deinem Projekt.
es: Para ver todas las recompensas, revisa tu proyecto.
fr: Accéder à votre projet pour voir toutes vos récompenses
ja: すべてのリワードを確認するには、プロジェクトをご覧ください。

source: Toggle saving this project
de: Umschalten zu Projekt speichern
es: Guardar/No guardar este proyecto
fr: Enregistrer / ne pas enregistrer ce projet
ja: プロジェクトを保存

source: Top pledge sources
de: Woher deine Unterstützungen kommen
es: Principales fuentes de contribución
fr: Vos principales sources de contributions
ja: プレッジソースのトップ

# Top_ten_pledge_sources
source: Top 10 pledge sources
de: Top 10 Quellen deiner Beiträge
es: Las 10 principales fuentes de contribución
fr: Vos 10 principales sources de contributions
ja: プレッジソースのトップ10

# Top_ten_rewards
source: Top 10 rewards
de: Top 10-Belohnungen
es: Las 10 mejores recompensas
fr: Les 10 récompenses qui ont le plus de succès
ja: リワードのトップ10

source: Total pledged
de: Anzahl der Beiträge insgesamt
es: Contribuciones en total
fr: Total engagé
ja: プレッジ総計

source: Twice a day summary
de: Übersicht (zweimal täglich)
es: Resumen dos veces al día
fr: Deux fois par jour
ja: 1日2回の概要

# Unable_to_request
source: Unable to request data.
de: Daten konnten nicht angefordert werden.
es: No se pueden solicitar datos.
fr: Demande de données impossible.
ja: データをリクエストできません。

source: Unfollow %{friend_name}
de: %{friend_name} nicht mehr folgen
es: Dejar de seguir a %{friend_name}
fr: Ne plus suivre %{friend_name}
ja: %{friend_name} のフォロー解除

source: Unfollows %{friend_name}.
de: %{friend_name} nicht mehr folgen.
es: Dejar de seguir a %{friend_name}.
fr: Désabonnement des actus de %{friend_name}.
ja: %{friend_name} のフォロー解除

source: Unsaved
de: Speichern wurde rückgängig gemacht
es: Sin guardar
fr: Non enregistré
ja: 未保存

source: Unsaves project.
de: Macht Speichern dieses Projektes rückgängig.
es: Deshacer "guardar proyecto".
fr: Annule l'enregistrement du projet.
ja: 保存されていないプロジェクト。

source: Unsubscribe
de: Abo abbestellen
es: Anular suscripción
fr: Se désabonner
ja: 購読キャンセル済み

# Unsubscribes_from_upcoming_lives_streams
source: Unsubscribes from upcoming live streams.
de: Abo für zukünftige Live-Streams abbestellen.
es: Desactiva subscripción a futuros Live-Streams.
fr: Désabonnement des diffusions en direct à venir.
ja: ライブ配信の購読を停止

source: Unsuccessfully Funded.
de: Finanzierung fehlgeschlagen.
es: Financiación falló.
fr: Non financé.
ja: 資金調達失敗

# Unsupported_card_type
source: We don't accept this card type. Please try again with another one.
de: Dieser Kartentyp wird nicht von uns anerkannt. Bitte versuche es mit einer anderen Karte erneut.
es: No aceptamos este tipo de tarjeta. Intenta de nuevo con otra.
fr: Ce type n'est pas accepté. Veuillez réessayer avec une autre carte.
ja: 残念ながらこのタイプのカードには対応しておりません。別のカードにてもう一度お試しください。

source: Upcoming live stream
de: Nächster Live-Stream
es: Futuro Live-Stream
fr: Diffusion en direct à venir
ja: ライブ配信が開始します

source: Upcoming live streams
de: Zukünftige Live-Streams
es: Live streams futuros
fr: Diffusions en direct à venir
ja: ライブ配信が開始します

# Upcoming_with_creator_name
source: Upcoming with<br/><b>%{creator_name}</b>
de: Demnächst: Video von <br/><b>%{creator_name}</b>
es: Próximamente: Video de <br/><b>%{creator_name}</b>
fr: <br/><b>%{creator_name}</b> bientôt en direct
ja: <br/><b>%{creator_name}</b>が近日配信

source: Update pledge
de: Beitrag aktualisieren
es: Actualizar contribución
fr: Modifier mon engagement
ja: プレッジをアップデートする
