Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# A_successfully_funded_project_will_collect_your_pledge_in_its_native_currency
source: A successfully funded project will collect your pledge in its native currency. The amounts shown are approximate.
de: Nach erfolgreicher Finanzierung des Projekts wird dein Finanzierungsbeitrag in der Währung des Erstellungslandes abgebucht. Bis dahin können nur ungefähre Beträge angezeigt werden.
es: Un proyecto financiado con éxito cobrará tu contribución en su moneda nativa. Los importes mostrados son aproximados.
fr: Si ce projet est intégralement financé, votre engagement sera débité dans la devise du projet. Les montants affichés ici sont approximatifs.
ja: プロジェクトのファンディングが成功した際には、プレッジ額はプロジェクトをローンチした国の通貨で集められます。表示されている金額はおおよその換算額ですのでご注意ください。

# A_weekly_roundup_of_the_best_and_brightest
source: A weekly roundup of the best and brightest projects on Kickstarter, handpicked by our team.
de: Eine wöchentliche Zusammenfassung der besten und cleversten Projekte auf Kickstarter, handverlesen von unserem Team.
es: Un resumen semanal de los mejores y más brillantes proyectos de Kickstarter, seleccionados por nuestro equipo.
fr: Un tour d'horizon hebdomadaire des meilleurs projets Kickstarter, triés sur le volet par nos soins.
ja: Kickstarter スタッフがセレクトした今週のおすすめプロジェクト総まとめ。

source: About %{reward_amount}
de: Ungefähr %{reward_amount}
es: Aprox. %{reward_amount}
fr: Environ %{reward_amount}
ja: 約 %{reward_amount}

source: Account
de: Konto
es: Cuenta
fr: Votre compte
ja: アカウント

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加

source: Add attachments…
de: Anhänge hinzufügen ...
es: Agregar anexos …
fr: Ajouter des pièces jointes...
ja: 添付ファイルを追加...

# Add_new_card
source: Add a new card
de: Kreditkarte hinzufügen
es: Añadir una nueva tarjeta
fr: Ajouter une autre carte
ja: 新しいカードを追加

source: All Art Projects
de: Alle Projekte der Kategorie Kunst
es: Todos los proyectos de la categoría Arte
fr: Tous les projets de la catégorie Art
ja: 全てのアートプロジェクト

source: All Comics Projects
de: Alle Projekte der Kategorie Comics
es: Todos los proyectos de la categoría Comics
fr: Tous les projets de la catégorie Bande dessinée
ja: 全てのコミックプロジェクト

source: All Crafts Projects
de: Alle Projekte der Kategorie Kunsthandwerk
es: Todos los proyectos de la categoría Artesanías
fr: Tous les projets de la catégorie Artisanat
ja: 全ての工芸プロジェクト

source: All Dance Projects
de: Alle Projekte der Kategorie Tanz
es: Todos los proyectos de la categoría Danza
fr: Tous les projets de la catégorie Danse
ja: 全てのダンスプロジェクト

source: All Design Projects
de: Alle Projekte der Kategorie Design
es: Todos los proyectos de la categoría Diseño
fr: Tous les projets de la catégorie Design
ja: 全てのデザインプロジェクト

source: All Fashion Projects
de: Alle Projekte der Kategorie Mode
es: Todos los proyectos de la categoría Moda
fr: Tous les projets de la catégorie Mode
ja: 全てのファッションプロジェクト

# All_Film_Projects
source: All Film & Video Projects
de: Alle Projekte der Kategorie Film & Video
es: Todos los proyectos de la categoría Cine y Video
fr: Tous les projets de la catégorie Cinéma et vidéo
ja: 全ての映画と動画プロジェクト

source: All Food Projects
de: Alle Projekte der Kategorie Essen
es: Todos los proyectos de la categoría Comida
fr: Tous les projets de la catégorie Gastronomie
ja: 全てのフードプロジェクト

source: All Games Projects
de: Alle Projekte der Kategorie Spiele
es: Todos los proyectos de la categoría Juegos
fr: Tous les projets de la catégorie Jeux
ja: 全てのゲームプロジェクト

source: All Journalism Projects
de: Alle Projekte der Kategorie Journalismus
es: Todos los proyectos de la categoría Periodismo
fr: Tous les projets de la catégorie Journalisme
ja: 全てのジャーナリズムプロジェクト

source: All Music Projects
de: Alle Projekte der Kategorie Musik
es: Todos los proyectos de la categoría Música
fr: Tous les projets de la catégorie Musique
ja: 全てのミュージックプロジェクト

source: All Photography Projects
de: Alle Projekte der Kategorie Fotografie
es: Todos los proyectos de la categoría Fotografía
fr: Tous les projets de la catégorie Photographie
ja: 全てのフォトグラフィープロジェクト

source: All Projects
de: Alle Projekte
es: Todos los proyectos
fr: Tous les projets
ja: 全てのプロジェクト

source: All Publishing Projects
de: Alle Projekte der Kategorie Publishing
es: Todos los proyectos de la categoría Editorial
fr: Tous les projets de la catégorie Édition
ja: 全ての出版プロジェクト

# All_Tech_Projects
source: All Technology Projects
de: Alle Projekte der Kategorie Technologie
es: Todos los proyectos de la categoría Tecnología
fr: Tous les projets de la catégorie Technologie
ja: 全てのテクノロジープロジェクト

source: All Theater Projects
de: Alle Projekte der Kategorie Theater
es: Todos los proyectos de la categoría Teatro
fr: Tous les projets de la catégorie Théâtre
ja: 全ての演劇プロジェクト

source: All %{category_name} Projects
de: Alle Projekte in %{category_name}
es: Todos los proyectos de la categoría %{category_name}
fr: Tous les projets de la catégorie %{category_name}
ja: %{category_name} の全プロジェクト

source: All gone
de: Alle weg
es: ¡Recompensas agotadas!
fr: Épuisé
ja: 終了

# Amount_previous_amount
source: Amount: %{amount}, previous amount: %{previous_amount}
de: Jetziger Betrag: %{amount}, vorheriger Betrag: %{previous_amount}
es: Monto actual: %{amount}, monto previo: %{previous_amount}
fr: Montant : %{amount}, montant précédant : %{previous_amount}
ja: 金額: %{amount}, 以前の金額: %{previous_amount}

# Amount_reward
source: Amount: %{amount}, %{reward}
de: Betrag: %{amount}, %{reward}
es: Monto: %{amount}, %{reward}
fr: Montant : %{amount}, %{reward}
ja: 金額：%{amount}、%{reward}

# Amounts_shown
source: The amounts shown are an approximate conversion. If the project is successful, your pledge will be collected in the native currency of the project, which is also displayed.
de: Die angezeigten Beträge stellen nur eine ungefähre Umrechnung dar. Nach erfolgreicher Finanzierung des Projekts wird dein Finanzierungsbeitrag in der Währung des Erstellungslandes abgebucht. Dieser Betrag wird ebenso angezeigt.
es: Los montos mostrados son una conversión aproximada. Si el proyecto tiene éxito, tu contribución se recaudará en la moneda nativa del proyecto, que también se mostrará.
fr: Les montants qui s'affichent représentent une conversion approximative. Si le projet est intégralement financé, votre contribution sera débitée dans la devise d'origine du projet, également affichée.
ja: 表示されている金額は、おおよその換算金額ですのでご注意ください。プロジェクトが成功した場合、プレッジはプロジェクトをローンチした国の通貨で集められ、その換算額も表示されます。

# Any_payment_methods_you_saved_to_Kickstarter
source: Any payment methods you've saved to Kickstarter are listed here (securely) for your convenience.
de: Sämtliche auf Kickstarter gespeicherten Zahlungsmethoden sind hier (sicher) hinterlegt.
es: Para tu comodidad, aquí se enumeran (de manera absolutamente segura) los métodos de pago que guardaste en Kickstarter.
fr: Voici une liste (sécurisée) de tous les moyens de paiement que vous avez ajoutés à votre compte Kickstarter.
ja: Kickstarter に保存されたお支払い方法は、こちらに (安全に) リストアップされます。

source: App version
es: Versión de la aplicación
fr: Version de l'application
ja: アプリ版

source: Are you sure?
de: Bist du sicher?
es: ¿Estás seguro?
fr: Êtes-vous certain ?
ja: オフにしてもよろしいですか？

# Are_you_sure_you_wish_to_remove_this_card
source: Are you sure you wish to remove this card from your payment method options?
de: Bist du sicher, dass du diese Karte aus deinen Zahlungsmethoden entfernen möchtest?
es: ¿Estás seguro de que deseas eliminar esta tarjeta de tus opciones de métodos de pago?
fr: Êtes-vous certain de vouloir supprimer cette carte de vos moyens de paiement ?
ja: このカードをお支払い方法から削除してもよろしいですか？

source: Ask me anything
de: Frage stellen
es: ¡Pregúntame!
fr: Posez-moi une question !
ja: お問い合わせ

source: Available to watch for %{time} more %{units}
de: Kann noch %{time} %{units} angesehen werden
es: Disponible para reproducción %{time} %{units} más
fr: Plus que %{time}%{units} pour regarder cette diffusion
ja: さらに%{time} の%{units} を見ることができます

source: Back
de: Zurück
es: Atrás
fr: Retour
ja: バック

source: Back this project below
de: Folgendes Projekt unterstützen
es: Patrocina este proyecto:
fr: Je soutiens ce projet
ja: このプロジェクトをバックする

source: Backed by Friends
de: Von Freunden unterstützt
es: Patrocinados por amigos
fr: Soutenu par mes amis
ja: 友達がバックしたプロジェクト

source: Backed by people you follow
de: Unterstützt von deinen Freunden
es: Patrocinados por gente que sigues
fr: Soutenus par ceux que vous suivez
ja: フォロー中の友達がバック

# Backed_projects_projects_count
source: Backed projects %{project_count}
de: Unterstützte Projekte: %{project_count}
es: Proyectos patrocinados: %{project_count}
fr: Projets soutenus : %{project_count}
ja: %{project_count} 件のバック済プロジェクト

source: Backer has pledged to this project.
de: Hat dieses Projekt unterstützt.
es: Patrocinó este proyecto.
fr: Ce contributeur s'est engagé à soutenir ce projet.
ja: バッカーはこのプロジェクトにプレッジしました

# Backers_count_separator_backers.few
source: %{backers_count} backers
de: %{backers_count} Unterstützer
es: %{backers_count} patrocinadores
fr: %{backers_count} contributeurs
ja: %{backers_count} バッカー

# Backers_count_separator_backers.many
source: %{backers_count} backers
de: %{backers_count} Unterstützer
es: %{backers_count} patrocinadores
fr: %{backers_count} contributeurs
ja: %{backers_count} バッカー

# Backers_count_separator_backers.one
source: %{backers_count} backer
de: %{backers_count} Unterstützer
es: %{backers_count} patrocinador
fr: %{backers_count} contributeur
ja: %{backers_count} バッカー

# Backers_count_separator_backers.two
source: %{backers_count} backers
de: %{backers_count} Unterstützer
es: %{backers_count} patrocinadores
fr: %{backers_count} contributeurs
ja: %{backers_count} バッカー

# Backers_count_separator_backers.zero
source: %{backers_count} backers
de: %{backers_count} Unterstützer
es: %{backers_count} patrocinadores
fr: %{backers_count} contributeurs
ja: %{backers_count} バッカー

source: Become a backer to leave a comment.
de: Werde Unterstützer, um einen Kommentar zu hinterlassen.
es: Conviértete en patrocinador y deja un comentario.
fr: Soutenez ce projet pour laisser un commentaire.
ja: コメントを残すためにバッカーになる。

# Big_Kickstarter_news_and_events_near_you
source: Big Kickstarter news and events near you, delivered just a few times a year.
de: Ein paar Mal pro Jahr: Kickstarter-Neuigkeiten und Events in deiner Nähe.
es: Unas cuantas veces al año: Noticias sobresalientes de Kickstarter y eventos cerca de ti.
fr: Les grandes nouvelles et les événements près de chez vous, quelques fois par an.
ja: Kickstarter に関するビッグニュースやお近くのイベントについて、年に数回お届け。

source: Biography
de: Biografie
es: Biografía
fr: Biographie
ja: 自己紹介

source: Bookmarks
es: Marcadores
fr: Signets
ja: ブックマーク

source: Bring creative projects to life.
de: Kreative Projekte werden Wirklichkeit!
es: Dale vida a proyectos creativos.
fr: Réalisez vos projets créatifs.
ja: クリエイティブなプロジェクトに生命を。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

source: Cancel your pledge
de: Deinen Beitrag zurückziehen
es: Cancela tu contribución
fr: Annuler mon engagement
ja: プレッジを取り消す

source: Card ending in %{last_four}
de: Kartennummer endet auf %{last_four}
es: Tarjeta que termina en %{last_four}
fr: Numéro de carte se terminant par : %{last_four}
ja: 下4桁が %{last_four} のカード

source: Card number
de: Kartennummer
es: Número de tarjeta
fr: N° de carte
ja: カード番号

source: Cardholder name
de: Name des Karteninhabers
es: Nombre del titular de la tarjeta
fr: Nom du titulaire
ja: カード名義

source: Change currency?
de: Währung ändern
es: Cambiar la moneda
fr: Changer de devise
ja: 通貨の変更

source: Change email
de: E-Mail-Adresse ändern
es: Cambiar correo electrónico
fr: Changer d'adresse e-mail
ja: メールアドレスを変更

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer de mot de passe
ja: パスワードを変更

source: Change payment method
de: Zahlungsmethode ändern
es: Cambiar método de pago
fr: Changer de moyen de paiement
ja: 支払方法の変更

# Check_back_later_for_an_update_on_your_export
source: Check back later for an update on your export progress.
de: Der Fortschritt des Exports wird in Kürze verfügbar sein- schau später noch einmal vorbei.
es: Vuelve más tarde para obtener una actualización sobre tu progreso de exportación.
fr: Repassez plus tard pour suivre la préparation de votre exportation.
ja: しばらくしてからエクスポートの進捗状況を確認してください。

source: Chooses %{location} for shipping.
de: Legt %{location} als Versandort fest.
es: Destino determinado: %{location}.
fr: Sélectionne %{location} pour la livraison.
ja: 配送先%{location} を選択

source: Close live stream
de: Live-Stream schließen
es: Cerrar Live Stream
fr: Fermer la diffusion en direct
ja: ライブ配信を閉じる

source: Close project
de: Projekt schließen
es: Cerrar proyecto
fr: Fermer le projet
ja: プロジェクトを閉じる

source: Closes filters.
de: Filter schließen.
es: Cierra filtros.
fr: Ferme les filtres.
ja: フィルターを閉じる

source: Closes live stream.
de: Schließt Live-Stream.
es: Cierra Live-Stream.
fr: Ferme la diffusion en direct.
ja: ライブ配信を閉じる

source: Closes project.
de: Schließt das Projekt.
es: Cierra el proyecto.
fr: Ferme le projet.
ja: プロジェクトを閉じる

source: Collapses subcategories.
de: Reduziert die Anzeige der Unterkategorien.
es: Muestra menos subcategorías.
fr: Masque les sous-catégories.
ja: サブカテゴリーを閉じる

source: Collections
de: Sammlungen
es: Colecciones
ja: コレクション

source: Complete payment
de: Zahlung abschließen
es: Completar pago
fr: Payer
ja: 支払いを完了

# Confirm_password
source: Confirm new password
de: Neues Passwort bestätigen
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
ja: 新しいパスワードの確認

# Connect_with_Facebook_to_follow_friends_and_get_notified
source: Connect with Facebook to follow friends and get notified when they back or launch projects.
de: Verknüpfe dein Konto mit Facebook - du kannst deinen Freunden folgen und wirst benachrichtigt, sobald sie ein Projekt veröffentlichen oder unterstützen.
es: Si te conectas via Facebook puedes seguir a tus amigos y te avisaremos cada vez que publican o patrocinan un proyecto.
fr: Si vous vous connectez avec votre compte Facebook, vous pourrez suivre vos amis et recevoir des notifications chaque fois qu'ils lancent ou soutiennent de nouveaux projets.
ja: Facebookとリンクさせ、友達がプロジェクトを作成したりバックしたりした際に通知を受け取る

source: Contact creator
de: Projektgründer kontaktieren
es: Comunicarse con el creador
fr: Contacter le créateur
ja: クリエイターに連絡

source: Continue to payment
de: Weiter zur Zahlung
es: Continuar a pago
fr: Continuer vers le paiement
ja: 支払いを続ける

source: Continue to update pledge
de: Weiter zu Beitrag aktualisieren
es: Continuar a Actualizar contribución
fr: Continuer la modification de mon engagement
ja: プレッジをアップデート

source: Couldn't add attachment
de: Anhang konnte nicht hinzugefügt werden
es: No se pudo añadir el anexo
fr: Impossible d'ajouter la pièce jointe
ja: 添付ファイルを追加できませんでした

source: Couldn‘t open live stream. Try again later.
de: Live-Stream konnte nicht geöffnet werden. Bitte versuche es später noch einmal.
es: No se pudo abrir este live stream, por favor inténtalo de nuevo más tarde.
fr: Impossible d'ouvrir la diffusion en direct. Veuillez réessayer plus tard.
ja: ライブ配信を開けませんでした。後ほどお試しください。

source: Couldn't remove attachment
de: Anhang konnte nicht entfernt werden
es: No se pudo remover el anexo
fr: Impossible de supprimer la pièce jointe
ja: 添付ファイルを削除できませんでした

source: Create password
de: Passwort erstellen
es: Crea contraseña
ja: パスワードを作成

source: Created projects %{projects_count}
de: Erstellte Projekte: %{projects_count}
es: Proyectos creados: %{projects_count}
fr: Projets créés : %{projects_count}
ja: %{projects_count} のプロジェクト作成済

source: Creator
de: Projektgründer
es: Creador
fr: Créateur
ja: クリエイター

# Creator_name_is_live_now
source: <b>%{creator_name}</b> is live now
de: <b>%{creator_name}</b> ist jetzt live
es: <b>%{creator_name}</b> está transmitiendo en vivo
fr: <b>%{creator_name}</b> est en direct en ce moment
ja: <b>%{creator_name}</b>が進行中

source: %{creator_name} is streaming live on Kickstarter
de: %{creator_name} streamt gerade live auf Kickstarter
es: %{creator_name} está transmitiendo en vivo en Kickstarter
fr: %{creator_name} est en direct sur Kickstarter
ja: %{creator_name} がKickstarterでライブ配信中

# Creator_name_live_streamed_time_ago
source: <b>%{creator_name}</b> live streamed %{time_ago}
de: <b>%{creator_name}</b> war vor %{time_ago} im Live-Stream
es: <b>%{creator_name}</b> transmitió en vivo hace %{time_ago}
fr: <b>%{creator_name}</b> a fait une diffusion en direct %{time_ago}
ja: <b>%{creator_name}</b>は%{time_ago} 前にライブ配信を行いました

# Creator_name_needs_some_information_to_deliver_your_reward_for_project_name
source: <b>%{creator_name}</b> needs some information to deliver your reward for <b>%{project_name}</b>.
de: <b>%{creator_name}</b> benötigt einige Angaben, um dir deine Belohnung für <b>%{project_name}</b> zustellen zu können.
es: <b>%{creator_name}</b> necesita un par de datos para entregarte tu recompensa de <b>%{project_name}</b>.
fr: <b>%{creator_name}</b> a besoin de quelques informations pour vous envoyer votre récompense pour le projet <b>%{project_name}</b>.
ja: <b>%{creator_name}</b>による<b>%{project_name}</b>のリワードを送るための情報が求められています。

# Creator_name_was_live_time_ago
source: <b>%{creator_name}</b> was live %{time_ago}
de: <b>%{creator_name}</b> war vor %{time_ago} live
es: <b>%{creator_name}</b> transmitió en vivo hace %{time_ago}
fr: <b>%{creator_name}</b> était en direct %{time_ago}
ja: <b>%{creator_name}</b>は%{time_ago} まで進行中でした

source: %{creator_name} was streaming live on Kickstarter
de: Der Stream von %{creator_name} war gerade live auf Kickstarter
es: %{creator_name} estuvo transmitiendo en vivo en Kickstarter
fr: %{creator_name} était en direct sur Kickstarter
ja: %{creator_name} はライブ配信を行いました

source: %{creator_name} will be streaming live on Kickstarter %{in_duration}
de: %{creator_name} wird in %{in_duration} live auf Kickstarter streamen
es: %{creator_name} estará trasnmitiendo en vivo en Kickstarter %{in_duration}
fr: %{creator_name} sera en direct sur Kickstarter %{in_duration}
ja: %{creator_name} は%{in_duration} にライブ配信を行います

source: Creator tips
de: Tpps für Projektgründer
es: Consejos para el creador
fr: Astuces pour créateurs
ja: アドバイス

# Credit_card_expiration
source: Expires %{expiration_date}
de: Ablaufdatum: %{expiration_date}
es: Caduca %{expiration_date}
fr: Expiration : %{expiration_date}
ja: 有効期限 %{expiration_date}

source: Currency
de: Währung
es: Moneda
fr: Devise
ja: 通貨

# Currency_AUD
source: $ Australian Dollar (AUD)
de: $ Australischer Dollar (AUD)
es: $ Dólar australiano (AUD)
fr: Dollar australien – $ (AUD)
ja: $ オーストラリアドル (AUD)

# Currency_CAD
source: $ Canadian Dollar (CAD)
de: $ Kanadischer Dollar (CAD)
es: $ Dólar canadiense (CAD)
fr: Dollar Canadien – $ (CAD)
ja: $ カナダドル (CAD)

# Currency_CHF
source: Fr Swiss Franc (CHF)
de: Fr Schweizer Franken (CHF)
es: Fr Franco suizo (CHF)
fr: Franc suisse – Fr (CHF)
ja: Fr スイスフラン (CHF)

# Currency_DKK
source: kr Danish Krone (DKK)
de: kr Dänische Krone (DKK)
es: kr Corona danesa (DKK)
fr: Couronne danoise – kr (DKK)
ja: kr デンマーククローネ (DKK)

# Currency_GBP
source: £ Pound Sterling (GBP)
de: £ Pfund Sterling (GBP)
es: £ Libra esterlina (GBP)
fr: Livre sterling – £ (GBP)
ja: £ ポンド (GBP)

# Currency_HKD
source: $ Hong Kong Dollar (HKD)
es: $ Dólar de Hong Kong (HKD)
fr: Dollar de Hong Kong – $ (HKD)
ja: $ 香港ドル (HKD)

# Currency_MXN
source: $ Mexican Peso (MXN)
de: $ Mexikanischer Peso (MXN)
es: $ Peso mexicano (MXN)
fr: Pesos mexicain – $ (MXN)
ja: $ メキシコペソ (MXN)

# Currency_NOK
source: kr Norwegian Krone (NOK)
de: kr Norwegische Krone (NOK)
es: kr Corona noruega (NOK)
fr: Couronne norvégienne – kr (NOK)
ja: kr ノルウェークローネ (NOK)

# Currency_NZD
source: $ New Zealand Dollar (NZD)
de: $ Neuseeland-Dollar (NZD)
es: $ Dólar de Nueva Zelanda (NZD)
fr: Dollar néo-zélandais – $ (NZD)
ja: $ ニュージーランドドル (NZD)

# Currency_SEK
source: kr Swedish Krona (SEK)
de: kr Schwedische Krone (SEK)
es: kr Corona sueca (SEK)
fr: Couronne suédoise – kr (SEK)
ja: kr スウェーデンクローナ (SEK)

# Currency_SGD
source: $ Singapore Dollar (SGD)
de: $ Singapur-Dollar (SGD)
es: $ Dólar de Singapur (SGD)
fr: Dollar singapourien – $ (SGD)
ja: $ シンガポールドル (SGD)

# Currency_USD
source: $ US Dollar (USD)
es: $ Dólar estadounidense (USD)
fr: Dollar américain – $ (USD)
ja: $ 米ドル (USD)

source: Current email
de: Derzeitige E-Mail
es: Correo electrónico actual
fr: Adresse e-mail actuelle
ja: 現在のメールアドレス

source: Current password
de: Derzeitiges Passwort
es: Contraseña actual
fr: Mot de passe actuel
ja: 現在のパスワード

source: Daily digest
de: Tägliche Zusammenfassung
es: Resumen diario
fr: Résumé quotidien
ja: デイリーダイジェスト

source: Daily summary
de: Übersicht (einmal täglich)
es: Resumen diario
fr: Une fois par jour
ja: 1日1回の概要

# Data_will_appear_here_once
source: Data will appear here once somebody backs your project.
de: Info wird hier angezeigt, sobald jemand dein Projekt unterstützt.
es: Los datos aparecerán aquí una vez que alguien patrocine tu proyecto.
fr: Ces données seront visibles dès que vous aurez reçu votre première contribution.
ja: 誰かがプロジェクトをバック（支援）すると、ここにデータが表示されます。

source: Delete my Kickstarter account
de: Mein Kickstarter-Konto löschen
es: Eliminar mi cuenta de Kickstarter
fr: Supprimer mon compte Kickstarter
ja: Kickstarter アカウントを削除

source: Delivered
de: Verschickt
es: Entregado
fr: Distribué
ja: 発送済

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
ja: 開発者

# Discover_arts_news
source: Discover innovative projects and ideas, handpicked twice a month by Kickstarter's Design & Tech team.
de: Entdecke innovative Projekte und Ideen, handverlesen zweimal monatlich von Kickstarters Design & Tech Team.
es: Descubre proyectos e ideas innovadores, seleccionados exclusivamente para ti dos veces al mes por el equipo de Diseño & Tecnología de Kickstarter.
fr: Des idées et des projets innovants à découvrir, soigneusement sélectionnés deux fois par mois par l'équipe Design et technologie de Kickstarter.
ja: Kickstarter の「デザイン＆テクノロジー」チーム選りすぐりの革新的なプロジェクトを毎月2回お届けします。

source: Discover more projects.
de: Erkunde mehr Projekte.
es: Descubre más proyectos.
fr: Découvrez plus de projets.
ja: プロジェクトをさがす

source: Discover the future of Design and Tech.
de: Entdecke das Neueste in Design und Technologie.
es: Descubre el futuro del diseño y la tecnología.
fr: Tout sur l'avenir du design et de la technologie.
ja: デザインとテクノロジーの未来を覗いてみよう。

source: Dismiss
de: Verwerfen
es: Descartar
fr: Ignorer
ja: 破棄

source: Done
de: Fertig!
es: Listo
fr: Terminé
ja: 完了

source: Download your personal data
de: Lade deine persönlichen Daten herunter
es: Descarga tus datos personales
fr: Téléchargement de vos données personnelles
ja: 自分の個人データをダウンロード

source: Earth
de: Erde
es: Tierra
fr: Terre
ja: 全世界

source: Edit profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier mon profil
ja: プロフィールを編集

# Either_the_pledge_or_the_project_was_canceled
source: Either the pledge or the project was canceled before the deadline.
de: Entweder der Finanzierungsbeitrag wurde zurückgezogen oder das Projekt wurde abgebrochen, bevor die Frist abgelaufen war.
es: Se canceló la contribución o el proyecto antes de que el plazo terminara.
fr: Soit l'engagement soit le projet a été annulé avant la date limite.
ja: プレッジもプロジェクトも期限前にキャンセル済

source: Email
es: Correo electrónico
ja: メールアドレス

source: Email frequency
de: Häufigkeit der E-Mails
es: Frecuencia de aviso por correo electrónico
fr: Fréquence d'envoi des e-mails
ja: 通知頻度

source: Email must be a valid email address.
de: E-Mail-Adresse muss gültig sein.
es: El correo electrónico debe tener una dirección de correo electrónico válida.
fr: L'adresse e-mail doit être valide.
ja: 有効なメールアドレスを入力してください。

source: Email notifications
de: Benachrichtigung per E-Mail
es: Notificaciones por correo electrónico
fr: Notifications par e-mail
ja: メール通知設定
