Repository: kickstarter/ios-oss
Catalog: Kickstarter-iOS/Locales/*.lproj/Localizable.strings
Languages: de, es, fr, ja

# Email_unverified
source: This email address is unverified.
de: Diese E-Mail-Adresse wurde noch nicht verifiziert.
es: Esta dirección de correo electrónico no está verificada.
fr: Adresse e-mail non vérifiée.
ja: このメールアドレスは認証されていません。

source: Ending Soon
de: Endet bald
es: Finaliza pronto
fr: Campagnes bientôt terminées
ja: 終了直前

source: Estimated delivery:
de: Voraussichtliche Lieferung:
es: Entrega estimada:
fr: Livraison prévue :
ja: 配達予定

source: Expands subcategories.
de: Erweitert die Anzeige der Unterkategorien.
es: Muestra más subcategorías.
fr: Développe les sous-catégories.
ja: サブカテゴリーを表示

source: Expiration
de: Verfallsdatum
es: Vencimiento
ja: 有効期限

source: Expired %{date} at %{time}
de: Abgelaufen am %{date} um %{time}
es: Venció el %{date} a la(s) %{time}
fr: Expirées depuis le %{date} à %{time}
ja: 有効期限: %{date} %{time}

source: Expires %{date} at %{time}
de: Läuft am %{date} um %{time} ab
es: Vence el %{date} a la(s) %{time}
fr: Expiration le %{date} à %{time}
ja: 有効期限: %{date} %{time}

source: Explore
de: Erkunden
es: Explora
fr: Explorer
ja: さがす

source: Explore creative projects
de: Erkunde kreative Projekte
es: Explora proyectos creativos
fr: Découvrez des projets créatifs
ja: クリエイティブなプロジェクトをさがす

source: Explore projects
de: Projekte erkunden
es: Explora proyectos
fr: Découvrir des projets
ja: プロジェクトをさがす

# Facebook_login_disclaimer
source: If you login with Facebook, we’ll import your name and profile photo. We'll also access your friend list so you can follow your Facebook friends on Kickstarter. We will never post anything on Facebook without your permission.
de: Wenn du dich über Facebook anmeldest, importieren wir deinen Namen und dein Profilfoto. Außerdem wird deine Freundesliste importiert, damit du deinen Freunden auf Kickstarter folgen kannst. Wir werden niemals etwas ohne deine Erlaubnis auf Facebook posten.
es: Si inicias sesión con Facebook, importaremos tu nombre y foto de perfil. También accederemos a tu lista de amigos para que puedas seguir a tus amigos de Facebook en Kickstarter. Jamás publicaremos nada en Facebook sin tu permiso.
fr: Si vous vous connectez avec Facebook, nous importerons votre nom et votre photo de profil. Nous accéderons aussi à votre liste d'amis pour vous permettre de suivre vos connaissances sur Kickstarter. Nous ne publierons jamais sur Facebook sans votre autorisation.
ja: Facebook でログインすると、あなたの氏名とプロフィール写真がインポートされます。また、あなたが Kickstarter 上で Facebook 友達をフォローすることができるように、友達リストも Kickstarter によってアクセスされます。あなたの許可なしに Kickstarter が Facebook 上に投稿を行うことは決してありません。

# Facebook_login_disclaimer_update
source: By logging in with Facebook, we’ll import your name, profile photo and friend list.
de: Bei einer Anmeldung über Facebook werden dein Name, Profilbild und Freundesliste importiert.
es: Al iniciar sesión con Facebook, importaremos tu nombre, foto de perfil y lista de amigos.
fr: Lorsque vous vous connectez avec Facebook, votre nom, votre photo de profil et votre liste d'amis seront importés.
ja: Facebook を使ってログインすると、お名前とプロフィール写真、友達リストがインポートされます。

# Facebook_reconnect
source: Please reconnect
de: Bitte erneut verbinden
es: Vuelve a conectar
fr: Veuillez vous reconnecter.
ja: もう一度接続してください

# Facebook_reconnect_description
source: Your account was disconnected for your security. By logging in with Facebook, we’ll import your name, profile photo and friend list.
de: Dein Konto wurde aus Versehen getrennt. Bitte verbinde es erneut, um Freunden folgen zu können.
es: Disculpa, tu cuenta se desconectó accidentalmente. Conéctala otra vez para volver a seguir a tus amigos.
fr: Nous sommes désolés, mais votre compte a été déconnecté accidentellement. Veuillez vous reconnecter pour retrouver vos amis.
ja: 申し訳ございません。アカウントの接続が切断されました。もう一度接続しなおして友達をフォローしてください。

source: Failed to retrieve live stream event details
de: Details zu Live-Stream-Event konnten nicht geladen werden
es: No se pudo cargar la información acerca del evento en vivo
fr: Impossible de récupérer les détails de la diffusion en direct
ja: ライブ配信の詳細を取得できませんでした

source: Failed to update subscription
de: Abo konnte nicht aktualisiert werden
es: No se pudo actualizar la suscripción
fr: Mise à jour de l'abonnement impossible
ja: 定期購読の更新に失敗しました

source: Filter by all projects
de: Filter: Alle Projekte
es: Filtro: Todos los proyectos
fr: Filtrer : tous les projets
ja: 全てのプロジェクトに絞る

source: Filter by %{category_name}
de: Filter: %{category_name}
es: Filtro: %{category_name}
fr: Filtrer par catégorie : %{category_name}
ja: %{category_name} に絞る

source: Filter by projects backed by friends
de: Filter: Von Freunden unterstützte Projekte
es: Filtro: Proyectos patrocinados por amigos
fr: Filtrer : engagements de mes amis
ja: 友達がバックしてるプロジェクトに絞る

source: Filter by projects recommended for you
de: Filter: Für dich empfohlene Projekte
es: Filtro: Proyectos recomendados
fr: Filtrer : recommandations
ja: オススメの人気プロジェクトに絞る

source: Filter by projects we love
de: Filter: Team-Favoriten
es: Filtro: Nuestros favoritos
fr: Filtrer : Coups de cœur
ja: Project We Love に絞る

source: Filter by saved projects
de: Filter: Gespeicherte Projekte
es: Filtro: Proyectos guardados
fr: Filtrer : mes projets enregistrés
ja: 保存済みプロジェクトで絞る

source: Filter by %{subcategory_name} in %{category_name}
de: Filter: %{subcategory_name} in %{category_name}
es: Filtro: %{subcategory_name} en %{category_name}
fr: Filtrer : %{subcategory_name}, sous %{category_name}
ja: %{category_name} の%{subcategory_name} で絞る

# Filter_name_project_count_live_projects.few
source: %{filter_name}: %{project_count} live projects
de: %{filter_name}: %{project_count} Live-Projekte
es: %{filter_name}: %{project_count} proyectos activos
fr: %{filter_name} : %{project_count} projets en cours
ja: %{filter_name}：%{project_count} の進行中プロジェクト

# Filter_name_project_count_live_projects.many
source: %{filter_name}: %{project_count} live projects
de: %{filter_name}: %{project_count} Live-Projekte
es: %{filter_name}: %{project_count} proyectos activos
fr: %{filter_name} : %{project_count} projets en cours
ja: %{filter_name}：%{project_count} の進行中プロジェクト

# Filter_name_project_count_live_projects.one
source: %{filter_name}: %{project_count} live project
de: %{filter_name}: %{project_count} Live-Projekt
es: %{filter_name}: %{project_count} proyecto activo
fr: %{filter_name} : %{project_count} projet en cours
ja: %{filter_name}：%{project_count} の進行中プロジェクト

# Filter_name_project_count_live_projects.two
source: %{filter_name}: %{project_count} live projects
de: %{filter_name}: %{project_count} Live-Projekte
es: %{filter_name}: %{project_count} proyectos activos
fr: %{filter_name} : %{project_count} projets en cours
ja: %{filter_name}：%{project_count} の進行中プロジェクト

# Filter_name_project_count_live_projects.zero
source: %{filter_name}: %{project_count} live projects
de: %{filter_name}: %{project_count} Live-Projekte
es: %{filter_name}: %{project_count} proyectos activos
fr: %{filter_name} : %{project_count} projets en cours
ja: %{filter_name}：%{project_count} の進行中プロジェクト

source: Filters by projects with upcoming and past live streams.
de: Filtert nach zukünftigen und vergangenen Live-Streams.
es: Ordenar por proyectos con live streams futuros/pasados.
fr: Filtrage des projets ayant des diffusions en direct à venir et passées.
ja: 近日公開予定、または過去のライブ配信含むプロジェクトに絞る

source: Find Facebook friends
de: Finde Freunde auf Facebook
es: Encuentra amigos en Facebook
fr: Retrouver mes amis Facebook
ja: Facebook の友達を見つける

source: Find and follow friends
de: Freunde finden und folgen
es: Encontrar y seguir a amigos
fr: Retrouver et suivre mes amis
ja: 友達を見つけてフォロー

# Find_projects_youll_love_and_help_bring
source: Find projects you’ll love and help bring creative ideas to life.
de: Finde Projekte, die zu dir passen und hilf mit bei der Umsetzung neuer, kreativer Ideen.
es: Aquí encuentras proyectos a tu gusto - ¡tu contribución ayudará a hacerlos realidad!
fr: Découvrez de beaux projets et participez à la concrétisation d'idées créatives.
ja: お気に入りを見つけて、クリエイティブなプロジェクトに生命を吹き込もう。

# Find_projects_youll_love_in_art_design_film
source: Find projects you’ll love in art, design, film, games, music, and more. Once you back a project, you’ll see all your activity here.
de: Finde Projekte nach deinem Geschmack - in Kunst, Design, Film, Spiele, Musik und vielen anderen Kategorien. Wenn du ein Projekt unterstützt hast, wird deren Aktivität hier angezeigt.
es: Proyectos a tu gusto - en arte, diseño, cine, juegos, música y otras categorías. Una vez que hayas patrocinado un proyecto, verás todas las actividades pertinentes aquí.
fr: Découvrez des projets que vous allez adorer : art, design, cinéma, jeux, musique et plus encore. L'activité des projets que vous soutenez s'affichera ici.
ja: お気に入りを見つけて、クリエイティブなプロジェクトに生命を吹き込もう。

source: First created
de: Erstes Projekt
es: Primer proyecto creado
fr: Premier projet créé
ja: 1つめのプロジェクト

source: Follow %{friend_name}
de: %{friend_name} folgen.
es: Seguir a %{friend_name}.
fr: Suivre %{friend_name}
ja: %{friend_name} をフォロー

source: Follow friends
de: Freunden folgen
es: Seguir amigos
fr: Suivez vos amis
ja: 友達をフォロー

source: Follow more friends
de: Folge noch mehr Freunden
es: Seguir a más amigos
fr: Suivre plus d'amis
ja: もっと友達をフォローする

# Follow_your_Facebook_friends_and_get_notified
source: Follow your Facebook friends and get notified when they back or launch projects.
de: Folge deinen Freunden und wir werden dich benachrichtigen, sobald sie ein Projekt unterstützen oder veröffentlichen.
es: Sigue a tus amigos y te avisaremos cuando publican o patrocinan un proyecto.
fr: Rejoignez-les et découvrez ensemble de nouveaux projets.
ja: Facebookの友達をフォローしよう！

# Follow_your_Facebook_friends_and_keep_up_with_the_projects
source: Follow your Facebook friends and keep up with the projects they back and launch.
de: Folge deinen Facebook-Freunden - wir halten dich auf dem Laufenden, wenn sie ein Projekt unterstützen oder veröffentlichen.
es: Sigue a tus amigos de Facebook y entérate cuando patrocinan o publican un proyecto.
fr: Suivez vos amis Facebook, les projets qu'ils soutiennent et les campagnes qu'ils lancent.
ja: Facebookの友達をフォローしよう！

source: Followed
de: Abonniert
es: Siguiendo
fr: Abonné
ja: フォロー中

source: Following
de: Abonniert
es: Siguiendo
fr: Projets soutenus par mes amis
ja: フォロー中の友達

# Following_Disabled_Info
source: Following must be on to find Facebook friends. Change your account privacy settings to enable this feature.
de: Die Funktion "Abonnieren" muss aktiviert sein, um Freunde auf Facebook zu finden. Gehe dazu zu Einstellungen > Datenschutz.
es: El seguimiento debe estar activado para encontrar amigos de Facebook. El seguimiento se puede cambiar en Configuración > Privacidad.
fr: Pour retrouver vos amis Facebook, activez la fonction Abonnements sous Paramètres > Vie privée.
ja: Facebook の友達を見つけるには、フォローをオンにする必要があります。フォローの設定は、「設定 > プライバシー」から変更することができます。

source: Following More Info
de: Mehr Info zu Folgen
es: Más información sobre el seguimiento
fr: Plus d'informations sur le suivi et l'abonnement
ja: フォロー 詳細

source: Follows %{friend_name}.
de: %{friend_name} folgen.
es: Sigue a %{friend_name}.
fr: Abonnement aux actus de %{friend_name}.
ja: %{friend_name} をフォロー

# Friend_backed_art_project
source: <b>%{friend_name}</b> backed an <i>Art</i> project.
de: <b>%{friend_name}</b> hat ein <i>Kunst-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Arte</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>artistique</i>.
ja: <b>%{friend_name}</b> は<i>アート</i> プロジェクトをバックしています。

# Friend_backed_comics_project
source: <b>%{friend_name}</b> backed a <i>Comics</i> project.
de: <b>%{friend_name}</b> hat ein <i>Comics-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Comics</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>BD</i>.
ja: <b>%{friend_name}</b> は<i>コミック</i> プロジェクトをバックしています。

# Friend_backed_crafts_project
source: <b>%{friend_name}</b> backed a <i>Crafts</i> project.
de: <b>%{friend_name}</b> hat ein <i>Kunsthandwerk-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Artesanías</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>d'artisanat</i>.
ja: <b>%{friend_name}</b>は<i>クラフト</i>のプロジェクトのバッカーです

# Friend_backed_dance_project
source: <b>%{friend_name}</b> backed a <i>Dance</i> project.
de: <b>%{friend_name}</b> hat ein <i>Tanz-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Danza</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>danse</i>.
ja: <b>%{friend_name}</b>は<i>ダンス</i>のプロジェクトのバッカーです

# Friend_backed_design_project
source: <b>%{friend_name}</b> backed a <i>Design</i> project.
de: <b>%{friend_name}</b> hat ein <i>Design-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Diseño</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>design</i>.
ja: <b>%{friend_name}</b>は<i>デザイン</i>のプロジェクトのバッカーです

# Friend_backed_fashion_project
source: <b>%{friend_name}</b> backed a <i>Fashion</i> project.
de: <b>%{friend_name}</b> hat ein <i>Mode-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Moda</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>mode</i>.
ja: <b>%{friend_name}</b>は<i>ファッション</i>のプロジェクトのバッカーです

# Friend_backed_film_project
source: <b>%{friend_name}</b> backed a <i>Film & Video</i> project.
de: <b>%{friend_name}</b> hat ein <i>Film & Video-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Cine & Video</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>cinéma et vidéo</i>.
ja: <b>%{friend_name}</b>は<i>映画と動画</i>のプロジェクトのバッカーです

# Friend_backed_food_project
source: <b>%{friend_name}</b> backed a <i>Food</i> project.
de: <b>%{friend_name}</b> hat ein <i>Essen/Trinken-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Comida</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>gastronomique</i>.
ja: <b>%{friend_name}</b>は<i>フード</i>のプロジェクトのバッカーです

# Friend_backed_games_project
source: <b>%{friend_name}</b> backed a <i>Games</i> project.
de: <b>%{friend_name}</b> hat ein <i>Spiele-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Juegos</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>jeu</i>.
ja: <b>%{friend_name}</b>は<i>ゲーム</i>のプロジェクトのバッカーです

# Friend_backed_journalism_project
source: <b>%{friend_name}</b> backed a <i>Journalism</i> project.
de: <b>%{friend_name}</b> hat ein <i>Journalismus-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Periodismo</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>journalisme</i>.
ja: <b>%{friend_name}</b> は<i>ジャーナリズム</i> プロジェクトをバックしています。

# Friend_backed_music_project
source: <b>%{friend_name}</b> backed a <i>Music</i> project.
de: <b>%{friend_name}</b> hat ein <i>Musik-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Música</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>musical</i>.
ja: <b>%{friend_name}</b>は<i>ミュージック</i>のプロジェクトのバッカーです

# Friend_backed_photography_project
source: <b>%{friend_name}</b> backed a <i>Photography</i> project.
de: <b>%{friend_name}</b> hat ein <i>Fotografie-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Fotografía</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>photographie</i>.
ja: <b>%{friend_name}</b> は<i>ミュージック</i> プロジェクトをバックしています。

# Friend_backed_publishing_project
source: <b>%{friend_name}</b> backed a <i>Publishing</i> project.
de: <b>%{friend_name}</b> hat ein <i>Publishing-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Publicaciones</i>.
fr: <b>%{friend_name}</b> a soutenu un projet <i>d'édition</i>.
ja: <b>%{friend_name}</b> は<i>出版</i> プロジェクトをバックしています。

# Friend_backed_tech_project
source: <b>%{friend_name}</b> backed a <i>Technology</i> project.
de: <b>%{friend_name}</b> hat ein <i>Technologie-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Tecnología</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>technologie</i>.
ja: <b>%{friend_name}</b> は<i>テクノロジー</i> プロジェクトをバックしています。

# Friend_backed_theater_project
source: <b>%{friend_name}</b> backed a <i>Theater</i> project.
de: <b>%{friend_name}</b> hat ein <i>Theater-Projekt</i> unterstützt.
es: <b>%{friend_name}</b> patrocinó un proyecto de <i>Teatro</i>.
fr: <b>%{friend_name}</b> a soutenu un projet de <i>théâtre</i>.
ja: <b>%{friend_name}</b> は<i>演劇</i> プロジェクトをバックしています。

source: %{friend_name} launched a project!
de: %{friend_name} hat ein Projekt veröffentlicht!
es: ¡%{friend_name} publicó un proyecto!
fr: %{friend_name} a lancé un projet !
ja: %{friend_name} がプロジェクトを発表しました！

source: Funding successful
de: Finanzierung erfolgreich
es: Financiado con éxito
fr: Intégralement financé
ja: ファンディング成功

# Games_newsletter
source: Sign up to receive a biweekly mix of new projects and updates on all things games, handpicked by Kickstarter's Games team.
de: Jetzt abonnieren - du erhältst von Kickstarters Games-Team alle zwei Wochen News zu neuen Projekten und Updates rund um Games.
es: Suscríbete para recibir, cada dos semanas, una combinación de nuevos proyectos y actualizaciones sobre todo lo relacionado a juegos, seleccionados exclusivamente para ti por el equipo de Juegos de Kickstarter.
fr: Un mix de nouveaux projets et d'actus sur le thème des jeux, soigneusement sélectionné par l'équipe Jeux de Kickstarter.
ja: Kickstarter の「ゲーム」チーム選りすぐりの、ゲームに関するあらゆる新プロジェクトや更新情報を毎月2回お届けするニュースレターに登録しましょう。

source: Get notified about new messages?
de: Möchtest du benachrichtigt werden bei neuen Nachrichten?
es: ¿Deseas recibir notificaciones sobre nuevos mensajes?
fr: Envie d'être informé des messages entrants ?
ja: 新規メッセージについて通知の受信を希望しますか？

source: Get notified about this creator’s live streams
de: Benachrichtigungen zu den Live-Streams dieses Projektgründers erhalten.
es: Recibe notificaciones sobre los Live Streams de este creador
fr: Envoyez-moi des notifications au sujet des diffusions en direct de ce créateur.
ja: このクリエイターのライブ配信通知を受け取る

source: Get reminded about this project?
de: Möchtest du an dieses Projekt erinnert werden?
es: ¿Deseas recibir recordatorios sobre este proyecto?
fr: Envie de recevoir un rappel à propos de ce projet ?
ja: このプロジェクトについてリマインダーを希望しますか？

source: Go to project page
de: Zu Projektseite
es: Ir a la página de proyecto
fr: Accéder à la page de projet
ja: プロジェクトページを見る

source: Got it
de: Alles klar!
es: ¡Listo!
fr: Super.
ja: 完了

source: Got it! Your changes have been saved.
de: Alles klar! Deine Änderungen wurden gespeichert.
es: Listo. Se han guardado tus cambios.
fr: C'est bon, vos modifications ont été enregistrées.
ja: 変更が保存されました。

source: Got it! Your survey response has been submitted.
de: Alles klar! Deine Antwort auf die Befragung wurde übermittelt.
es: ¡Listo! Hemos recibido tus respuestas a nuestro cuestionario.
fr: Merci ! Vos réponses au questionnaire ont bien été envoyées.
ja: サーベイを送信しました！

# Happening_newsletter
source: Sign up to receive a mix of new projects, compelling stories, and visual inspiration, delivered once (and sometimes twice) a week.
de: Abonniere diesen Newsletter und du bekommst ein- oder zweimal die Woche einen interessanten Mix aus neuen Projekten, Stories und visueller Inspiration.
es: Suscríbete para recibir una combinación de nuevos proyectos, historias persuasivas e inspiración visual, que se entregan una vez (y algunas veces dos veces) por semana.
fr: Inscrivez-vous pour recevoir une sélection de nouveaux projets, de témoignages et d'inspiration visuelle, une fois par semaine (et parfois deux).
ja: 新しいプロジェクトや、感動的なストーリー、視覚的なインスピレーションなどが週に1回 (時には2回) 届くニュースレターにサインアップしましょう。

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ja: ヘルプ

source: Help Center
de: Hilfe-Center
es: Centro de ayuda
fr: Centre d'aide
ja: ヘルプセンター

source: Hide password
de: Passwort verbergen
es: Ocultar contraseña
fr: Masquer le mot de passe
ja: パスワードを非表示にする

source: Home
es: Inicio
fr: Accueil
ja: ホーム

source: How backers found your project
de: Wie Unterstützer dein Projekt gefunden haben
es: Cómo encontraron tu proyecto los patrocinadores
fr: Comment les contributeurs ont découvert votre projet
ja: バッカ―があなたのプロジェクトを見つけた経緯

source: I’d just like to support the project.
de: Ich möchte das Projekt einfach nur unterstützen.
es: Sólo quiero apoyar este proyecto.
fr: Je souhaite simplement soutenir le projet.
ja: プロジェクトをサポートしたい

# If_you_turn_following_off
source: If you turn following off, you won't be able to follow anyone and no one will be able to follow you. Your profile will be disconnected from all of your followers.
de: Wenn du diese Funktion abwählst, kannst du niemandem mehr folgen und es wird dir auch niemand folgen können. Dein Profil wird den Leuten, denen du gefolgt bist, nicht mehr angezeigt. Dies kann nicht rückgängig gemacht werden.
es: Si desactivas el seguimiento, no podrás seguir a nadie y nadie podrá seguirte. Tu perfil se desconectará de todos tus seguidores. Esto no se puede deshacer.
fr: Si vous désactivez les fonctionnalités de suivi, vous ne pourrez pas vous abonner aux activités des autres et plus personne ne pourra suivre les vôtres. Votre profil sera déconnecté de tous vos abonnés. Cette action ne pourra pas être annulée.
ja: フォローをオフにすると、あなたは誰もフォローすることができなくなり、また他の人があなたをフォローすることもできなくなります。また、既存のフォロワーとのつながりも絶たれます。この操作は後から元に戻すことはできませんのでご注意ください。

# If_your_profile_is_private
source: If your profile is private, others can see your name and picture.
de: Wenn dein Profil privat ist, sind dein Namen und dein Profilbild für Andere sichtbar.
es: Si tu perfil es privado, otros usuarios podrán ver tu nombre e imagen.
fr: Si votre profil est privé, seuls votre nom et votre photo seront visibles.
ja: プロフィールがプライベート (非公開) 設定の場合、あなたの名前と写真が表示されます。

# If_your_profile_is_public
source: If your profile is not private, others can also see the projects you've backed, your location, bio and websites.
de: Wenn dein Profil nicht privat ist, sind außerdem die Projekte, die du unterstützt hast, dein Standort, deine Biografie und deine Websites für Andere sichtbar.
es: Si tu perfil no es privado, otros usuarios también podrán ver los proyectos que has patrocinado, tu ubicación, biografía y sitios web.
fr: Si votre profil n'est pas privé, les projets que vous avez soutenus, votre bio, votre emplacement géographique et vos sites Web seront également visibles.
ja: プロフィールがプライベート (非公開) 設定でない場合は、過去にあなたがバックしたプロジェクトや、あなたの地域情報、あなたの自己紹介欄とウェブサイトも表示されます。

source: Individual emails
de: Individuelle E-Mails
es: Notificaciones por correo electrónico individuales
fr: E-mails individuels
ja: 個人メール

source: Info
es: Información
ja: インフォメーション

source: Introduce yourself
de: Stelle dich vor
es: Preséntate
fr: Présentez-vous ici.
ja: 自己紹介
